{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|begin_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|end_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ru>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sah>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": ""
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "",
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|begin_of_text|>": 0,
      "<|end_of_text|>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<en>": 4,
      "<ru>": 5,
      "<sah>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "ń": 265,
      "ŋ": 266,
      "ō": 267,
      "œ": 268,
      "ř": 269,
      "ś": 270,
      "ş": 271,
      "š": 272,
      "ū": 273,
      "ż": 274,
      "ž": 275,
      "Ɵ": 276,
      "ƽ": 277,
      "ǎ": 278,
      "ǐ": 279,
      "ǒ": 280,
      "ǔ": 281,
      "ț": 282,
      "ɐ": 283,
      "ɒ": 284,
      "ɔ": 285,
      "ə": 286,
      "ɡ": 287,
      "ɪ": 288,
      "ɯ": 289,
      "ɵ": 290,
      "ʁ": 291,
      "ʂ": 292,
      "ʃ": 293,
      "ʏ": 294,
      "ʐ": 295,
      "ʒ": 296,
      "ʲ": 297,
      "ʷ": 298,
      "ʻ": 299,
      "ʼ": 300,
      "ʿ": 301,
      "ˈ": 302,
      "ː": 303,
      "̀": 304,
      "́": 305,
      "̃": 306,
      "Ε": 307,
      "Ι": 308,
      "Υ": 309,
      "ά": 310,
      "έ": 311,
      "ή": 312,
      "ί": 313,
      "α": 314,
      "β": 315,
      "γ": 316,
      "δ": 317,
      "ε": 318,
      "ζ": 319,
      "η": 320,
      "θ": 321,
      "ι": 322,
      "κ": 323,
      "λ": 324,
      "μ": 325,
      "ν": 326,
      "ο": 327,
      "π": 328,
      "ρ": 329,
      "ς": 330,
      "σ": 331,
      "τ": 332,
      "υ": 333,
      "φ": 334,
      "χ": 335,
      "ω": 336,
      "ό": 337,
      "ύ": 338,
      "ϗ": 339,
      "Ё": 340,
      "Ѕ": 341,
      "І": 342,
      "Ї": 343,
      "Ј": 344,
      "А": 345,
      "Б": 346,
      "В": 347,
      "Г": 348,
      "Д": 349,
      "Е": 350,
      "Ж": 351,
      "З": 352,
      "И": 353,
      "Й": 354,
      "К": 355,
      "Л": 356,
      "М": 357,
      "Н": 358,
      "О": 359,
      "П": 360,
      "Р": 361,
      "С": 362,
      "Т": 363,
      "У": 364,
      "Ф": 365,
      "Х": 366,
      "Ц": 367,
      "Ч": 368,
      "Ш": 369,
      "Щ": 370,
      "Ъ": 371,
      "Ы": 372,
      "Ь": 373,
      "Э": 374,
      "Ю": 375,
      "Я": 376,
      "а": 377,
      "б": 378,
      "в": 379,
      "г": 380,
      "д": 381,
      "е": 382,
      "ж": 383,
      "з": 384,
      "и": 385,
      "й": 386,
      "к": 387,
      "л": 388,
      "м": 389,
      "н": 390,
      "о": 391,
      "п": 392,
      "р": 393,
      "с": 394,
      "т": 395,
      "у": 396,
      "ф": 397,
      "х": 398,
      "ц": 399,
      "ч": 400,
      "ш": 401,
      "щ": 402,
      "ъ": 403,
      "ы": 404,
      "ь": 405,
      "э": 406,
      "ю": 407,
      "я": 408,
      "ё": 409,
      "ђ": 410,
      "є": 411,
      "і": 412,
      "ї": 413,
      "ј": 414,
      "ћ": 415,
      "ў": 416,
      "Ѳ": 417,
      "ѳ": 418,
      "ҋ": 419,
      "Ґ": 420,
      "ґ": 421,
      "ғ": 422,
      "Ҕ": 423,
      "ҕ": 424,
      "ҙ": 425,
      "қ": 426,
      "ҡ": 427,
      "ң": 428,
      "Ҥ": 429,
      "ҥ": 430,
      "ҫ": 431,
      "Ү": 432,
      "ү": 433,
      "ұ": 434,
      "Һ": 435,
      "һ": 436,
      "ӄ": 437,
      "ӈ": 438,
      "ӊ": 439,
      "ӏ": 440,
      "ӑ": 441,
      "ӗ": 442,
      "ә": 443,
      "Ө": 444,
      "ө": 445,
      "Հ": 446,
      "ա": 447,
      "ե": 448,
      "ի": 449,
      "կ": 450,
      "հ": 451,
      "յ": 452,
      "ն": 453,
      "ո": 454,
      "ս": 455,
      "տ": 456,
      "ր": 457,
      "א": 458,
      "ב": 459,
      "ד": 460,
      "ה": 461,
      "ו": 462,
      "ח": 463,
      "י": 464,
      "ל": 465,
      "ם": 466,
      "מ": 467,
      "נ": 468,
      "ע": 469,
      "פ": 470,
      "צ": 471,
      "ק": 472,
      "ר": 473,
      "ש": 474,
      "ת": 475,
      "ء": 476,
      "أ": 477,
      "إ": 478,
      "ئ": 479,
      "ا": 480,
      "ب": 481,
      "ة": 482,
      "ت": 483,
      "ث": 484,
      "ج": 485,
      "ح": 486,
      "خ": 487,
      "د": 488,
      "ر": 489,
      "ز": 490,
      "س": 491,
      "ش": 492,
      "ص": 493,
      "ط": 494,
      "ع": 495,
      "غ": 496,
      "ف": 497,
      "ق": 498,
      "ك": 499,
      "ل": 500,
      "م": 501,
      "ن": 502,
      "ه": 503,
      "و": 504,
      "ى": 505,
      "ي": 506,
      "پ": 507,
      "چ": 508,
      "ڭ": 509,
      "ۇ": 510,
      "ی": 511,
      "ە": 512,
      "क": 513,
      "त": 514,
      "द": 515,
      "न": 516,
      "म": 517,
      "र": 518,
      "ह": 519,
      "ा": 520,
      "्": 521,
      "ব": 522,
      "র": 523,
      "া": 524,
      "்": 525,
      "ก": 526,
      "ง": 527,
      "ท": 528,
      "ภ": 529,
      "ร": 530,
      "ล": 531,
      "อ": 532,
      "า": 533,
      "เ": 534,
      "ະ": 535,
      "າ": 536,
      "ა": 537,
      "ე": 538,
      "ი": 539,
      "ო": 540,
      "ᐃ": 541,
      "ᠡ": 542,
      "ᠢ": 543,
      "ᠭ": 544,
      "ᠯ": 545,
      "ḥ": 546,
      "ṣ": 547,
      "ệ": 548,
      "ỉ": 549,
      "ị": 550,
      "ἐ": 551,
      "​": 552,
      "‍": 553,
      "‎": 554,
      "‒": 555,
      "–": 556,
      "—": 557,
      "―": 558,
      "’": 559,
      "“": 560,
      "”": 561,
      "„": 562,
      "•": 563,
      "…": 564,
      "‼": 565,
      "⁄": 566,
      "⃣": 567,
      "№": 568,
      "←": 569,
      "↑": 570,
      "→": 571,
      "↵": 572,
      "−": 573,
      "▀": 574,
      "▄": 575,
      "█": 576,
      "▌": 577,
      "░": 578,
      "▒": 579,
      "▓": 580,
      "▬": 581,
      "◤": 582,
      "◥": 583,
      "☀": 584,
      "☎": 585,
      "☕": 586,
      "☠": 587,
      "☹": 588,
      "☺": 589,
      "♀": 590,
      "♂": 591,
      "♥": 592,
      "⚾": 593,
      "✊": 594,
      "✋": 595,
      "✌": 596,
      "✨": 597,
      "❖": 598,
      "❤": 599,
      "、": 600,
      "。": 601,
      "《": 602,
      "》": 603,
      "あ": 604,
      "い": 605,
      "う": 606,
      "え": 607,
      "お": 608,
      "か": 609,
      "が": 610,
      "き": 611,
      "く": 612,
      "こ": 613,
      "ご": 614,
      "さ": 615,
      "ざ": 616,
      "し": 617,
      "す": 618,
      "せ": 619,
      "た": 620,
      "だ": 621,
      "ち": 622,
      "っ": 623,
      "つ": 624,
      "て": 625,
      "で": 626,
      "と": 627,
      "ど": 628,
      "な": 629,
      "に": 630,
      "ね": 631,
      "の": 632,
      "は": 633,
      "ば": 634,
      "ま": 635,
      "み": 636,
      "め": 637,
      "も": 638,
      "よ": 639,
      "ら": 640,
      "り": 641,
      "る": 642,
      "れ": 643,
      "ろ": 644,
      "を": 645,
      "ん": 646,
      "ア": 647,
      "ィ": 648,
      "イ": 649,
      "ウ": 650,
      "オ": 651,
      "カ": 652,
      "ガ": 653,
      "キ": 654,
      "ギ": 655,
      "ク": 656,
      "グ": 657,
      "ゲ": 658,
      "コ": 659,
      "ゴ": 660,
      "サ": 661,
      "シ": 662,
      "ジ": 663,
      "ス": 664,
      "ズ": 665,
      "タ": 666,
      "ダ": 667,
      "ッ": 668,
      "ツ": 669,
      "デ": 670,
      "ト": 671,
      "ド": 672,
      "ナ": 673,
      "ニ": 674,
      "バ": 675,
      "パ": 676,
      "ビ": 677,
      "ピ": 678,
      "フ": 679,
      "ブ": 680,
      "プ": 681,
      "ベ": 682,
      "ボ": 683,
      "ポ": 684,
      "マ": 685,
      "ミ": 686,
      "ム": 687,
      "メ": 688,
      "モ": 689,
      "ャ": 690,
      "ヤ": 691,
      "ュ": 692,
      "ョ": 693,
      "ラ": 694,
      "リ": 695,
      "ル": 696,
      "レ": 697,
      "ロ": 698,
      "ワ": 699,
      "ン": 700,
      "ー": 701,
      "一": 702,
      "万": 703,
      "三": 704,
      "上": 705,
      "下": 706,
      "不": 707,
      "东": 708,
      "中": 709,
      "丹": 710,
      "之": 711,
      "乐": 712,
      "了": 713,
      "京": 714,
      "人": 715,
      "以": 716,
      "会": 717,
      "何": 718,
      "你": 719,
      "保": 720,
      "元": 721,
      "光": 722,
      "公": 723,
      "円": 724,
      "分": 725,
      "加": 726,
      "化": 727,
      "北": 728,
      "区": 729,
      "华": 730,
      "南": 731,
      "古": 732,
      "台": 733,
      "合": 734,
      "同": 735,
      "名": 736,
      "吗": 737,
      "君": 738,
      "吾": 739,
      "哈": 740,
      "国": 741,
      "國": 742,
      "在": 743,
      "基": 744,
      "報": 745,
      "場": 746,
      "大": 747,
      "天": 748,
      "太": 749,
      "夫": 750,
      "女": 751,
      "好": 752,
      "子": 753,
      "字": 754,
      "学": 755,
      "安": 756,
      "家": 757,
      "寺": 758,
      "小": 759,
      "少": 760,
      "山": 761,
      "島": 762,
      "州": 763,
      "市": 764,
      "度": 765,
      "开": 766,
      "强": 767,
      "志": 768,
      "愛": 769,
      "我": 770,
      "手": 771,
      "打": 772,
      "払": 773,
      "放": 774,
      "文": 775,
      "新": 776,
      "方": 777,
      "族": 778,
      "无": 779,
      "日": 780,
      "明": 781,
      "春": 782,
      "是": 783,
      "普": 784,
      "景": 785,
      "有": 786,
      "木": 787,
      "本": 788,
      "来": 789,
      "東": 790,
      "校": 791,
      "歳": 792,
      "民": 793,
      "気": 794,
      "水": 795,
      "汉": 796,
      "江": 797,
      "河": 798,
      "海": 799,
      "減": 800,
      "漢": 801,
      "爾": 802,
      "物": 803,
      "理": 804,
      "生": 805,
      "疆": 806,
      "白": 807,
      "的": 808,
      "知": 809,
      "祖": 810,
      "神": 811,
      "私": 812,
      "穷": 813,
      "算": 814,
      "维": 815,
      "自": 816,
      "莘": 817,
      "華": 818,
      "行": 819,
      "西": 820,
      "訟": 821,
      "訴": 822,
      "話": 823,
      "語": 824,
      "话": 825,
      "语": 826,
      "赫": 827,
      "路": 828,
      "辉": 829,
      "返": 830,
      "通": 831,
      "過": 832,
      "道": 833,
      "還": 834,
      "都": 835,
      "酬": 836,
      "里": 837,
      "金": 838,
      "音": 839,
      "額": 840,
      "龍": 841,
      "가": 842,
      "과": 843,
      "국": 844,
      "기": 845,
      "나": 846,
      "니": 847,
      "다": 848,
      "대": 849,
      "로": 850,
      "리": 851,
      "말": 852,
      "사": 853,
      "산": 854,
      "서": 855,
      "선": 856,
      "세": 857,
      "어": 858,
      "요": 859,
      "우": 860,
      "으": 861,
      "은": 862,
      "을": 863,
      "이": 864,
      "일": 865,
      "조": 866,
      "하": 867,
      "한": 868,
      "화": 869,
      "": 870,
      "": 871,
      "": 872,
      "": 873,
      "️": 874,
      "﻿": 875,
      "🇸": 876,
      "🇺": 877,
      "🌙": 878,
      "🌚": 879,
      "🌞": 880,
      "🌟": 881,
      "🌲": 882,
      "🌴": 883,
      "🌹": 884,
      "🌺": 885,
      "🍃": 886,
      "🍖": 887,
      "🎂": 888,
      "🎃": 889,
      "🎈": 890,
      "🎉": 891,
      "🎊": 892,
      "🎤": 893,
      "🏀": 894,
      "🏻": 895,
      "🏼": 896,
      "🏽": 897,
      "🏾": 898,
      "🏿": 899,
      "🐌": 900,
      "🐝": 901,
      "🐣": 902,
      "🐧": 903,
      "👀": 904,
      "👉": 905,
      "👊": 906,
      "👋": 907,
      "👌": 908,
      "👍": 909,
      "👎": 910,
      "👏": 911,
      "👫": 912,
      "👻": 913,
      "💀": 914,
      "💁": 915,
      "💃": 916,
      "💅": 917,
      "💋": 918,
      "💐": 919,
      "💕": 920,
      "💖": 921,
      "💗": 922,
      "💘": 923,
      "💙": 924,
      "💛": 925,
      "💜": 926,
      "💞": 927,
      "💤": 928,
      "💨": 929,
      "💪": 930,
      "💯": 931,
      "💰": 932,
      "💵": 933,
      "💻": 934,
      "🔥": 935,
      "🔮": 936,
      "🖕": 937,
      "🗣": 938,
      "😀": 939,
      "😁": 940,
      "😂": 941,
      "😃": 942,
      "😄": 943,
      "😅": 944,
      "😆": 945,
      "😇": 946,
      "😈": 947,
      "😉": 948,
      "😊": 949,
      "😋": 950,
      "😌": 951,
      "😍": 952,
      "😎": 953,
      "😏": 954,
      "😐": 955,
      "😑": 956,
      "😒": 957,
      "😓": 958,
      "😔": 959,
      "😕": 960,
      "😖": 961,
      "😘": 962,
      "😚": 963,
      "😛": 964,
      "😜": 965,
      "😝": 966,
      "😞": 967,
      "😟": 968,
      "😠": 969,
      "😡": 970,
      "😢": 971,
      "😣": 972,
      "😤": 973,
      "😩": 974,
      "😪": 975,
      "😫": 976,
      "😬": 977,
      "😭": 978,
      "😯": 979,
      "😰": 980,
      "😱": 981,
      "😳": 982,
      "😴": 983,
      "😷": 984,
      "😹": 985,
      "😻": 986,
      "😼": 987,
      "🙁": 988,
      "🙂": 989,
      "🙃": 990,
      "🙄": 991,
      "🙆": 992,
      "🙈": 993,
      "🙋": 994,
      "🙌": 995,
      "🙏": 996,
      "🚨": 997,
      "🚩": 998,
      "🚮": 999,
      "🤑": 1000,
      "🤓": 1001,
      "🤔": 1002,
      "🤗": 1003,
      "🤘": 1004,
      "🤣": 1005,
      "🤦": 1006,
      "th": 1007,
      "ou": 1008,
      "in": 1009,
      "ар": 1010,
      "er": 1011,
      "на": 1012,
      "an": 1013,
      "то": 1014,
      "the": 1015,
      "at": 1016,
      "on": 1017,
      "та": 1018,
      "you": 1019,
      "ла": 1020,
      "it": 1021,
      "ll": 1022,
      "но": 1023,
      "re": 1024,
      "эр": 1025,
      "ст": 1026,
      "ол": 1027,
      "ни": 1028,
      "ка": 1029,
      "не": 1030,
      "ра": 1031,
      "he": 1032,
      "ing": 1033,
      "to": 1034,
      "ли": 1035,
      "me": 1036,
      "го": 1037,
      "ро": 1038,
      "ко": 1039,
      "ve": 1040,
      "is": 1041,
      "по": 1042,
      "or": 1043,
      "ит": 1044,
      "ал": 1045,
      "no": 1046,
      "бы": 1047,
      "as": 1048,
      "and": 1049,
      "ан": 1050,
      "во": 1051,
      "ты": 1052,
      "ин": 1053,
      "ea": 1054,
      "ре": 1055,
      "st": 1056,
      "ки": 1057,
      "se": 1058,
      "да": 1059,
      "go": 1060,
      "en": 1061,
      "он": 1062,
      "ha": 1063,
      "ри": 1064,
      "that": 1065,
      "эн": 1066,
      "ту": 1067,
      "бу": 1068,
      "ах": 1069,
      "ве": 1070,
      "ere": 1071,
      "ay": 1072,
      "ру": 1073,
      "ва": 1074,
      "es": 1075,
      "де": 1076,
      "те": 1077,
      "hat": 1078,
      "of": 1079,
      "ло": 1080,
      "gh": 1081,
      "be": 1082,
      "id": 1083,
      "ку": 1084,
      "le": 1085,
      "са": 1086,
      "do": 1087,
      "we": 1088,
      "ar": 1089,
      "ары": 1090,
      "ны": 1091,
      "до": 1092,
      "ke": 1093,
      "ме": 1094,
      "се": 1095,
      "ил": 1096,
      "██": 1097,
      "ть": 1098,
      "же": 1099,
      "за": 1100,
      "эт": 1101,
      "ut": 1102,
      "ди": 1103,
      "дь": 1104,
      "че": 1105,
      "ght": 1106,
      "eah": 1107,
      "ыл": 1108,
      "ся": 1109,
      "ба": 1110,
      "now": 1111,
      "ле": 1112,
      "ми": 1113,
      "мо": 1114,
      "all": 1115,
      "li": 1116,
      "ду": 1117,
      "et": 1118,
      "что": 1119,
      "со": 1120,
      "one": 1121,
      "ld": 1122,
      "so": 1123,
      "ма": 1124,
      "му": 1125,
      "өр": 1126,
      "ха": 1127,
      "ho": 1128,
      "ed": 1129,
      "lo": 1130,
      "оло": 1131,
      "nd": 1132,
      "сь": 1133,
      "хо": 1134,
      "ви": 1135,
      "ста": 1136,
      "ара": 1137,
      "ight": 1138,
      "ic": 1139,
      "was": 1140,
      "ro": 1141,
      "out": 1142,
      "al": 1143,
      "Yeah": 1144,
      "би": 1145,
      "co": 1146,
      "си": 1147,
      "ти": 1148,
      "know": 1149,
      "су": 1150,
      "ver": 1151,
      "have": 1152,
      "for": 1153,
      "they": 1154,
      "ac": 1155,
      "ль": 1156,
      "лу": 1157,
      "ыы": 1158,
      "от": 1159,
      "га": 1160,
      "вы": 1161,
      "про": 1162,
      "эл": 1163,
      "эх": 1164,
      "пе": 1165,
      "ну": 1166,
      "wi": 1167,
      "ly": 1168,
      "ell": 1169,
      "ча": 1170,
      "No": 1171,
      "ска": 1172,
      "You": 1173,
      "got": 1174,
      "нь": 1175,
      "бе": 1176,
      "ше": 1177,
      "don": 1178,
      "ust": 1179,
      "Oh": 1180,
      "һи": 1181,
      "кы": 1182,
      "what": 1183,
      "up": 1184,
      "here": 1185,
      "ad": 1186,
      "ab": 1187,
      "there": 1188,
      "ould": 1189,
      "thing": 1190,
      "she": 1191,
      "бо": 1192,
      "od": 1193,
      "get": 1194,
      "ch": 1195,
      "ir": 1196,
      "sa": 1197,
      "сто": 1198,
      "are": 1199,
      "can": 1200,
      "при": 1201,
      "████": 1202,
      "if": 1203,
      "not": 1204,
      "ҕа": 1205,
      "ne": 1206,
      "гэ": 1207,
      "like": 1208,
      "нан": 1209,
      "this": 1210,
      "ня": 1211,
      "эрэ": 1212,
      "из": 1213,
      "гар": 1214,
      "үл": 1215,
      "ры": 1216,
      "һа": 1217,
      "все": 1218,
      "ti": 1219,
      "тт": 1220,
      "my": 1221,
      "with": 1222,
      "чи": 1223,
      "your": 1224,
      "ant": 1225,
      "ink": 1226,
      "кэ": 1227,
      "ын": 1228,
      "үн": 1229,
      "but": 1230,
      "ир": 1231,
      "сп": 1232,
      "сыл": 1233,
      "ет": 1234,
      "What": 1235,
      "some": 1236,
      "его": 1237,
      "ok": 1238,
      "это": 1239,
      "буол": 1240,
      "ай": 1241,
      "It": 1242,
      "бит": 1243,
      "ля": 1244,
      "just": 1245,
      "тан": 1246,
      "im": 1247,
      "как": 1248,
      "ther": 1249,
      "тын": 1250,
      "Well": 1251,
      "did": 1252,
      "The": 1253,
      "гэр": 1254,
      "ши": 1255,
      "уон": 1256,
      "think": 1257,
      "ter": 1258,
      "раз": 1259,
      "об": 1260,
      "лы": 1261,
      "аа": 1262,
      "And": 1263,
      "лар": 1264,
      "ta": 1265,
      "right": 1266,
      "our": 1267,
      "ги": 1268,
      "уу": 1269,
      "мы": 1270,
      "нно": 1271,
      "any": 1272,
      "ще": 1273,
      "бэ": 1274,
      "said": 1275,
      "сти": 1276,
      "po": 1277,
      "ent": 1278,
      "эри": 1279,
      "сы": 1280,
      "гу": 1281,
      "ох": 1282,
      "us": 1283,
      "mo": 1284,
      "un": 1285,
      "way": 1286,
      "нэ": 1287,
      "ur": 1288,
      "ор": 1289,
      "want": 1290,
      "about": 1291,
      "уонна": 1292,
      "ally": 1293,
      "them": 1294,
      "say": 1295,
      "тү": 1296,
      "na": 1297,
      "ние": 1298,
      "чу": 1299,
      "then": 1300,
      "оль": 1301,
      "лю": 1302,
      "hen": 1303,
      "ear": 1304,
      "диэн": 1305,
      "tr": 1306,
      "тар": 1307,
      "лаах": 1308,
      "ить": 1309,
      "пре": 1310,
      "see": 1311,
      "That": 1312,
      "сть": 1313,
      "зна": 1314,
      "ag": 1315,
      "wn": 1316,
      "her": 1317,
      "well": 1318,
      "use": 1319,
      "ск": 1320,
      "ce": 1321,
      "ck": 1322,
      "сво": 1323,
      "pe": 1324,
      "һы": 1325,
      "am": 1326,
      "Mm": 1327,
      "ive": 1328,
      "па": 1329,
      "ack": 1330,
      "үр": 1331,
      "арын": 1332,
      "wo": 1333,
      "very": 1334,
      "ill": 1335,
      "ите": 1336,
      "ско": 1337,
      "вер": 1338,
      "He": 1339,
      "day": 1340,
      "him": 1341,
      "ния": 1342,
      "um": 1343,
      "had": 1344,
      "wor": 1345,
      "bo": 1346,
      "тэ": 1347,
      "гда": 1348,
      "үө": 1349,
      "sh": 1350,
      "она": 1351,
      "his": 1352,
      "yeah": 1353,
      "этэ": 1354,
      "це": 1355,
      "ca": 1356,
      "ря": 1357,
      "под": 1358,
      "ion": 1359,
      "mean": 1360,
      "жи": 1361,
      "ain": 1362,
      "гово": 1363,
      "һу": 1364,
      "ша": 1365,
      "кото": 1366,
      "oh": 1367,
      "сах": 1368,
      "when": 1369,
      "ound": 1370,
      "эти": 1371,
      "going": 1372,
      "ее": 1373,
      "пи": 1374,
      "луу": 1375,
      "Yes": 1376,
      "лэр": 1377,
      "од": 1378,
      "thou": 1379,
      "ri": 1380,
      "time": 1381,
      "ола": 1382,
      "эҕ": 1383,
      "үөр": 1384,
      "дру": 1385,
      "вал": 1386,
      "ple": 1387,
      "qu": 1388,
      "ды": 1389,
      "pl": 1390,
      "киһи": 1391,
      "ty": 1392,
      "так": 1393,
      "So": 1394,
      "fe": 1395,
      "would": 1396,
      "чч": 1397,
      "ци": 1398,
      "ас": 1399,
      "най": 1400,
      "come": 1401,
      "оҕ": 1402,
      "ный": 1403,
      "бил": 1404,
      "гы": 1405,
      "кө": 1406,
      "бү": 1407,
      "быт": 1408,
      "ind": 1409,
      "аны": 1410,
      "пу": 1411,
      "████████": 1412,
      "мне": 1413,
      "тэр": 1414,
      "ast": 1415,
      "ски": 1416,
      "ээх": 1417,
      "үү": 1418,
      "look": 1419,
      "But": 1420,
      "ей": 1421,
      "ком": 1422,
      "ry": 1423,
      "hy": 1424,
      "ine": 1425,
      "бар": 1426,
      "ma": 1427,
      "nt": 1428,
      "меня": 1429,
      "were": 1430,
      "наа": 1431,
      "ҕы": 1432,
      "el": 1433,
      "было": 1434,
      "көр": 1435,
      "йд": 1436,
      "ву": 1437,
      "down": 1438,
      "off": 1439,
      "ство": 1440,
      "ити": 1441,
      "pp": 1442,
      "back": 1443,
      "тта": 1444,
      "ge": 1445,
      "скай": 1446,
      "оҥ": 1447,
      "улуу": 1448,
      "кой": 1449,
      "We": 1450,
      "лаа": 1451,
      "put": 1452,
      "сле": 1453,
      "йа": 1454,
      "how": 1455,
      "жа": 1456,
      "ттан": 1457,
      "өл": 1458,
      "рия": 1459,
      "зал": 1460,
      "или": 1461,
      "ной": 1462,
      "ra": 1463,
      "ig": 1464,
      "didn": 1465,
      "rom": 1466,
      "could": 1467,
      "пере": 1468,
      "ice": 1469,
      "te": 1470,
      "был": 1471,
      "other": 1472,
      "пер": 1473,
      "пол": 1474,
      "good": 1475,
      "art": 1476,
      "ven": 1477,
      "per": 1478,
      "тыл": 1479,
      "il": 1480,
      "been": 1481,
      "рас": 1482,
      "su": 1483,
      "вич": 1484,
      "two": 1485,
      "ody": 1486,
      "onna": 1487,
      "лиэ": 1488,
      "ҥа": 1489,
      "went": 1490,
      "ong": 1491,
      "really": 1492,
      "ного": 1493,
      "end": 1494,
      "ээ": 1495,
      "ке": 1496,
      "саха": 1497,
      "гла": 1498,
      "king": 1499,
      "ев": 1500,
      "ep": 1501,
      "gonna": 1502,
      "дьон": 1503,
      "man": 1504,
      "нар": 1505,
      "нэһи": 1506,
      "төр": 1507,
      "fu": 1508,
      "ос": 1509,
      "эм": 1510,
      "ard": 1511,
      "дук": 1512,
      "сту": 1513,
      "сө": 1514,
      "ree": 1515,
      "им": 1516,
      "from": 1517,
      "пп": 1518,
      "fo": 1519,
      "ные": 1520,
      "ow": 1521,
      "лась": 1522,
      "They": 1523,
      "com": 1524,
      "биир": 1525,
      "нов": 1526,
      "их": 1527,
      "лько": 1528,
      "ца": 1529,
      "ге": 1530,
      "ус": 1531,
      "сте": 1532,
      "сир": 1533,
      "мал": 1534,
      "who": 1535,
      "ie": 1536,
      "ort": 1537,
      "рав": 1538,
      "ик": 1539,
      "itt": 1540,
      "ый": 1541,
      "ite": 1542,
      "where": 1543,
      "ick": 1544,
      "She": 1545,
      "том": 1546,
      "ct": 1547,
      "шь": 1548,
      "хан": 1549,
      "cause": 1550,
      "und": 1551,
      "lf": 1552,
      "оро": 1553,
      "тэн": 1554,
      "ex": 1555,
      "does": 1556,
      "red": 1557,
      "pro": 1558,
      "эй": 1559,
      "ate": 1560,
      "ему": 1561,
      "ана": 1562,
      "con": 1563,
      "нэһилиэ": 1564,
      "стар": 1565,
      "только": 1566,
      "бары": 1567,
      "гра": 1568,
      "Co": 1569,
      "лись": 1570,
      "ем": 1571,
      "will": 1572,
      "уо": 1573,
      "тыы": 1574,
      "бя": 1575,
      "дела": 1576,
      "бэй": 1577,
      "этин": 1578,
      "тах": 1579,
      "bit": 1580,
      "өө": 1581,
      "de": 1582,
      "ber": 1583,
      "cos": 1584,
      "something": 1585,
      "ков": 1586,
      "tell": 1587,
      "ess": 1588,
      "act": 1589,
      "спо": 1590,
      "тре": 1591,
      "дой": 1592,
      "sp": 1593,
      "кур": 1594,
      "вши": 1595,
      "күн": 1596,
      "Он": 1597,
      "кате": 1598,
      "Do": 1599,
      "зы": 1600,
      "ак": 1601,
      "ник": 1602,
      "yes": 1603,
      "дол": 1604,
      "ist": 1605,
      "only": 1606,
      "over": 1607,
      "more": 1608,
      "эрин": 1609,
      "жно": 1610,
      "тал": 1611,
      "si": 1612,
      "На": 1613,
      "тыгар": 1614,
      "гория": 1615,
      "сты": 1616,
      "ным": 1617,
      "лове": 1618,
      "категория": 1619,
      "олох": 1620,
      "били": 1621,
      "үлэ": 1622,
      "итель": 1623,
      "ked": 1624,
      "стра": 1625,
      "санаа": 1626,
      "сылдь": 1627,
      "когда": 1628,
      "сил": 1629,
      "take": 1630,
      "кини": 1631,
      "ун": 1632,
      "сли": 1633,
      "mu": 1634,
      "иһ": 1635,
      "вать": 1636,
      "воз": 1637,
      "лся": 1638,
      "стве": 1639,
      "ных": 1640,
      "сло": 1641,
      "by": 1642,
      "уже": 1643,
      "won": 1644,
      "слу": 1645,
      "every": 1646,
      "голо": 1647,
      "ттар": 1648,
      "чем": 1649,
      "чал": 1650,
      "еще": 1651,
      "тон": 1652,
      "которы": 1653,
      "дал": 1654,
      "thought": 1655,
      "По": 1656,
      "ble": 1657,
      "ough": 1658,
      "ная": 1659,
      "ҥэ": 1660,
      "челове": 1661,
      "вз": 1662,
      "жал": 1663,
      "ют": 1664,
      "лары": 1665,
      "ий": 1666,
      "Но": 1667,
      "эбит": 1668,
      "af": 1669,
      "ней": 1670,
      "таах": 1671,
      "let": 1672,
      "than": 1673,
      "ide": 1674,
      "чего": 1675,
      "ittle": 1676,
      "body": 1677,
      "буола": 1678,
      "ople": 1679,
      "ину": 1680,
      "дя": 1681,
      "Не": 1682,
      "sc": 1683,
      "Go": 1684,
      "ное": 1685,
      "erm": 1686,
      "ров": 1687,
      "таа": 1688,
      "la": 1689,
      "ран": 1690,
      "суох": 1691,
      "wh": 1692,
      "гин": 1693,
      "сказал": 1694,
      "него": 1695,
      "мя": 1696,
      "ation": 1697,
      "дет": 1698,
      "little": 1699,
      "говори": 1700,
      "бут": 1701,
      "because": 1702,
      "much": 1703,
      "ol": 1704,
      "mm": 1705,
      "үгэр": 1706,
      "ой": 1707,
      "ер": 1708,
      "Er": 1709,
      "фи": 1710,
      "суру": 1711,
      "people": 1712,
      "never": 1713,
      "ting": 1714,
      "should": 1715,
      "курдук": 1716,
      "вая": 1717,
      "ous": 1718,
      "ман": 1719,
      "ers": 1720,
      "сс": 1721,
      "three": 1722,
      "лан": 1723,
      "жет": 1724,
      "tal": 1725,
      "wee": 1726,
      "ul": 1727,
      "дар": 1728,
      "res": 1729,
      "боль": 1730,
      "mor": 1731,
      "How": 1732,
      "has": 1733,
      "дойду": 1734,
      "che": 1735,
      "бэт": 1736,
      "need": 1737,
      "тя": 1738,
      "car": 1739,
      "гля": 1740,
      "bet": 1741,
      "doing": 1742,
      "lot": 1743,
      "give": 1744,
      "кэл": 1745,
      "love": 1746,
      "Th": 1747,
      "Is": 1748,
      "ут": 1749,
      "There": 1750,
      "work": 1751,
      "ving": 1752,
      "ился": 1753,
      "чно": 1754,
      "была": 1755,
      "gu": 1756,
      "говор": 1757,
      "Да": 1758,
      "ула": 1759,
      "тынан": 1760,
      "нии": 1761,
      "too": 1762,
      "тель": 1763,
      "year": 1764,
      "сан": 1765,
      "ning": 1766,
      "bu": 1767,
      "пред": 1768,
      "кон": 1769,
      "оста": 1770,
      "дьи": 1771,
      "ace": 1772,
      "тор": 1773,
      "нее": 1774,
      "сме": 1775,
      "сыллаах": 1776,
      "для": 1777,
      "уч": 1778,
      "итэ": 1779,
      "нэһилиэгэ": 1780,
      "перь": 1781,
      "ave": 1782,
      "ять": 1783,
      "make": 1784,
      "хай": 1785,
      "үгэ": 1786,
      "int": 1787,
      "дэ": 1788,
      "br": 1789,
      "вре": 1790,
      "week": 1791,
      "сэ": 1792,
      "read": 1793,
      "шел": 1794,
      "скэ": 1795,
      "тө": 1796,
      "ever": 1797,
      "друг": 1798,
      "һыы": 1799,
      "ур": 1800,
      "om": 1801,
      "ылар": 1802,
      "Why": 1803,
      "ок": 1804,
      "ase": 1805,
      "мол": 1806,
      "ыт": 1807,
      "ment": 1808,
      "night": 1809,
      "быть": 1810,
      "ора": 1811,
      "har": 1812,
      "ose": 1813,
      "жен": 1814,
      "өй": 1815,
      "Right": 1816,
      "смо": 1817,
      "вой": 1818,
      "үк": 1819,
      "ору": 1820,
      "вс": 1821,
      "сказа": 1822,
      "why": 1823,
      "быһа": 1824,
      "киир": 1825,
      "без": 1826,
      "these": 1827,
      "again": 1828,
      "оҕо": 1829,
      "five": 1830,
      "isn": 1831,
      "fore": 1832,
      "инэ": 1833,
      "ny": 1834,
      "того": 1835,
      "four": 1836,
      "ich": 1837,
      "blo": 1838,
      "ом": 1839,
      "done": 1840,
      "sto": 1841,
      "стоя": 1842,
      "алар": 1843,
      "икки": 1844,
      "кка": 1845,
      "оче": 1846,
      "ход": 1847,
      "эргэ": 1848,
      "бли": 1849,
      "сыллаахха": 1850,
      "ция": 1851,
      "которо": 1852,
      "Don": 1853,
      "ish": 1854,
      "бол": 1855,
      "ез": 1856,
      "сер": 1857,
      "last": 1858,
      "оп": 1859,
      "щи": 1860,
      "new": 1861,
      "sort": 1862,
      "ps": 1863,
      "стро": 1864,
      "тун": 1865,
      "лай": 1866,
      "try": 1867,
      "оно": 1868,
      "ется": 1869,
      "кэм": 1870,
      "nice": 1871,
      "row": 1872,
      "нет": 1873,
      "баар": 1874,
      "саа": 1875,
      "тур": 1876,
      "haven": 1877,
      "улахан": 1878,
      "тэрэ": 1879,
      "буолар": 1880,
      "дно": 1881,
      "бүл": 1882,
      "эми": 1883,
      "call": 1884,
      "лара": 1885,
      "эҕэ": 1886,
      "итин": 1887,
      "даже": 1888,
      "тем": 1889,
      "теперь": 1890,
      "они": 1891,
      "ob": 1892,
      "нима": 1893,
      "ум": 1894,
      "If": 1895,
      "ually": 1896,
      "лось": 1897,
      "gr": 1898,
      "min": 1899,
      "████████████████": 1900,
      "old": 1901,
      "ини": 1902,
      "сла": 1903,
      "себя": 1904,
      "ллар": 1905,
      "sho": 1906,
      "вет": 1907,
      "тому": 1908,
      "ам": 1909,
      "long": 1910,
      "дей": 1911,
      "тер": 1912,
      "oney": 1913,
      "дов": 1914,
      "irst": 1915,
      "ться": 1916,
      "ща": 1917,
      "says": 1918,
      "ang": 1919,
      "bab": 1920,
      "fa": 1921,
      "баран": 1922,
      "само": 1923,
      "зи": 1924,
      "кра": 1925,
      "ччы": 1926,
      "уж": 1927,
      "still": 1928,
      "self": 1929,
      "уру": 1930,
      "тут": 1931,
      "six": 1932,
      "ank": 1933,
      "ья": 1934,
      "улууһа": 1935,
      "est": 1936,
      "big": 1937,
      "айы": 1938,
      "even": 1939,
      "бра": 1940,
      "име": 1941,
      "ten": 1942,
      "things": 1943,
      "ис": 1944,
      "чув": 1945,
      "нул": 1946,
      "happ": 1947,
      "куола": 1948,
      "ский": 1949,
      "Ch": 1950,
      "pa": 1951,
      "став": 1952,
      "ure": 1953,
      "ru": 1954,
      "быта": 1955,
      "сөп": 1956,
      "ways": 1957,
      "fuck": 1958,
      "жде": 1959,
      "ону": 1960,
      "age": 1961,
      "ним": 1962,
      "жиз": 1963,
      "лек": 1964,
      "прав": 1965,
      "Ни": 1966,
      "һун": 1967,
      "бэх": 1968,
      "pen": 1969,
      "pr": 1970,
      "тара": 1971,
      "those": 1972,
      "ний": 1973,
      "lea": 1974,
      "might": 1975,
      "аҕа": 1976,
      "аль": 1977,
      "ари": 1978,
      "mber": 1979,
      "ылы": 1980,
      "ттара": 1981,
      "ства": 1982,
      "before": 1983,
      "after": 1984,
      "alright": 1985,
      "Ah": 1986,
      "вот": 1987,
      "ов": 1988,
      "Where": 1989,
      "нык": 1990,
      "anything": 1991,
      "тары": 1992,
      "sed": 1993,
      "буолла": 1994,
      "чы": 1995,
      "Ан": 1996,
      "олор": 1997,
      "Who": 1998,
      "into": 1999,
      "һын": 2000,
      "sup": 2001,
      "ким": 2002,
      "сү": 2003,
      "виде": 2004,
      "Did": 2005,
      "ура": 2006,
      "ном": 2007,
      "wr": 2008,
      "спу": 2009,
      "после": 2010,
      "хал": 2011,
      "wat": 2012,
      "элбэх": 2013,
      "бүт": 2014,
      "doesn": 2015,
      "This": 2016,
      "must": 2017,
      "able": 2018,
      "ff": 2019,
      "шу": 2020,
      "хоро": 2021,
      "ass": 2022,
      "ouse": 2023,
      "ph": 2024,
      "their": 2025,
      "pre": 2026,
      "кол": 2027,
      "ord": 2028,
      "аха": 2029,
      "wenty": 2030,
      "Lo": 2031,
      "first": 2032,
      "наах": 2033,
      "money": 2034,
      "play": 2035,
      "иттэн": 2036,
      "кого": 2037,
      "фе": 2038,
      "мой": 2039,
      "round": 2040,
      "эллэр": 2041,
      "home": 2042,
      "буолан": 2043,
      "used": 2044,
      "wa": 2045,
      "олько": 2046,
      "тов": 2047,
      "ue": 2048,
      "вол": 2049,
      "арыы": 2050,
      "ав": 2051,
      "мэ": 2052,
      "очень": 2053,
      "tion": 2054,
      "ную": 2055,
      "кыра": 2056,
      "dr": 2057,
      "wouldn": 2058,
      "үс": 2059,
      "өйд": 2060,
      "кытта": 2061,
      "though": 2062,
      "ром": 2063,
      "ньы": 2064,
      "start": 2065,
      "side": 2066,
      "лиц": 2067,
      "cou": 2068,
      "нем": 2069,
      "баста": 2070,
      "три": 2071,
      "үй": 2072,
      "доро": 2073,
      "дер": 2074,
      "bl": 2075,
      "эрд": 2076,
      "есть": 2077,
      "үрд": 2078,
      "Ол": 2079,
      "ось": 2080,
      "di": 2081,
      "дума": 2082,
      "вас": 2083,
      "ят": 2084,
      "стре": 2085,
      "always": 2086,
      "чтобы": 2087,
      "төрөө": 2088,
      "sure": 2089,
      "better": 2090,
      "лин": 2091,
      "wer": 2092,
      "зя": 2093,
      "mon": 2094,
      "бро": 2095,
      "бле": 2096,
      "һан": 2097,
      "ҕан": 2098,
      "чер": 2099,
      "вдруг": 2100,
      "эк": 2101,
      "аллар": 2102,
      "чүгэ": 2103,
      "ому": 2104,
      "айыы": 2105,
      "оҥоро": 2106,
      "всем": 2107,
      "ade": 2108,
      "кое": 2109,
      "member": 2110,
      "олоро": 2111,
      "оон": 2112,
      "house": 2113,
      "keep": 2114,
      "ясь": 2115,
      "бат": 2116,
      "пла": 2117,
      "может": 2118,
      "сол": 2119,
      "шка": 2120,
      "ат": 2121,
      "quite": 2122,
      "чүгэй": 2123,
      "оскуола": 2124,
      "рез": 2125,
      "Just": 2126,
      "эмиэ": 2127,
      "Бу": 2128,
      "ыры": 2129,
      "stu": 2130,
      "себе": 2131,
      "Not": 2132,
      "кэн": 2133,
      "clo": 2134,
      "арыгар": 2135,
      "Дь": 2136,
      "ларын": 2137,
      "өн": 2138,
      "нием": 2139,
      "чь": 2140,
      "мог": 2141,
      "были": 2142,
      "лов": 2143,
      "үнэн": 2144,
      "үтт": 2145,
      "Be": 2146,
      "суруй": 2147,
      "urn": 2148,
      "вя": 2149,
      "ммы": 2150,
      "ot": 2151,
      "куу": 2152,
      "son": 2153,
      "away": 2154,
      "undred": 2155,
      "poly": 2156,
      "үчүгэй": 2157,
      "мер": 2158,
      "кня": 2159,
      "Are": 2160,
      "кто": 2161,
      "goes": 2162,
      "той": 2163,
      "Can": 2164,
      "mat": 2165,
      "дом": 2166,
      "ете": 2167,
      "lie": 2168,
      "атын": 2169,
      "дан": 2170,
      "rough": 2171,
      "всё": 2172,
      "говорил": 2173,
      "час": 2174,
      "аҕы": 2175,
      "если": 2176,
      "куора": 2177,
      "mar": 2178,
      "үҥ": 2179,
      "fer": 2180,
      "эһ": 2181,
      "ile": 2182,
      "orry": 2183,
      "туту": 2184,
      "Это": 2185,
      "Ну": 2186,
      "sit": 2187,
      "gre": 2188,
      "яку": 2189,
      "вам": 2190,
      "эригэр": 2191,
      "хам": 2192,
      "ительно": 2193,
      "инэн": 2194,
      "коне": 2195,
      "сал": 2196,
      "under": 2197,
      "cl": 2198,
      "ыыр": 2199,
      "hundred": 2200,
      "Mr": 2201,
      "будь": 2202,
      "кри": 2203,
      "туру": 2204,
      "coming": 2205,
      "глаза": 2206,
      "кре": 2207,
      "mum": 2208,
      "ье": 2209,
      "горо": 2210,
      "обра": 2211,
      "find": 2212,
      "нас": 2213,
      "вали": 2214,
      "rect": 2215,
      "ought": 2216,
      "над": 2217,
      "күү": 2218,
      "room": 2219,
      "вно": 2220,
      "kes": 2221,
      "быра": 2222,
      "үлэл": 2223,
      "үтү": 2224,
      "сам": 2225,
      "ton": 2226,
      "человек": 2227,
      "тык": 2228,
      "көм": 2229,
      "getting": 2230,
      "жу": 2231,
      "told": 2232,
      "каза": 2233,
      "pound": 2234,
      "xt": 2235,
      "Саха": 2236,
      "em": 2237,
      "half": 2238,
      "ника": 2239,
      "bably": 2240,
      "день": 2241,
      "name": 2242,
      "тура": 2243,
      "feel": 2244,
      "eight": 2245,
      "Mar": 2246,
      "Что": 2247,
      "быһыы": 2248,
      "happen": 2249,
      "minut": 2250,
      "stand": 2251,
      "ci": 2252,
      "twenty": 2253,
      "них": 2254,
      "ничего": 2255,
      "gotta": 2256,
      "another": 2257,
      "actually": 2258,
      "ft": 2259,
      "битэ": 2260,
      "sha": 2261,
      "кий": 2262,
      "время": 2263,
      "ен": 2264,
      "сай": 2265,
      "нова": 2266,
      "Now": 2267,
      "inn": 2268,
      "wasn": 2269,
      "гор": 2270,
      "кие": 2271,
      "друго": 2272,
      "туһу": 2273,
      "dea": 2274,
      "Al": 2275,
      "поло": 2276,
      "iss": 2277,
      "кая": 2278,
      "бө": 2279,
      "лаан": 2280,
      "dy": 2281,
      "бла": 2282,
      "cour": 2283,
      "Ка": 2284,
      "лас": 2285,
      "сана": 2286,
      "gir": 2287,
      "сыы": 2288,
      "ского": 2289,
      "көрд": 2290,
      "тот": 2291,
      "par": 2292,
      "поч": 2293,
      "through": 2294,
      "remember": 2295,
      "нору": 2296,
      "ss": 2297,
      "кар": 2298,
      "which": 2299,
      "дре": 2300,
      "ance": 2301,
      "күнүгэр": 2302,
      "ee": 2303,
      "заме": 2304,
      "туох": 2305,
      "Chr": 2306,
      "morning": 2307,
      "пра": 2308,
      "перед": 2309,
      "ap": 2310,
      "hand": 2311,
      "ными": 2312,
      "fin": 2313,
      "потому": 2314,
      "бур": 2315,
      "ходи": 2316,
      "тив": 2317,
      "нибудь": 2318,
      "suppo": 2319,
      "God": 2320,
      "In": 2321,
      "хар": 2322,
      "Она": 2323,
      "ист": 2324,
      "иться": 2325,
      "ng": 2326,
      "олохто": 2327,
      "ҕар": 2328,
      "алыы": 2329,
      "дии": 2330,
      "20": 2331,
      "вый": 2332,
      "dad": 2333,
      "сколько": 2334,
      "пле": 2335,
      "Cos": 2336,
      "men": 2337,
      "этого": 2338,
      "mind": 2339,
      "uck": 2340,
      "ity": 2341,
      "ван": 2342,
      "май": 2343,
      "ской": 2344,
      "иһи": 2345,
      "аан": 2346,
      "тол": 2347,
      "ise": 2348,
      "years": 2349,
      "ыра": 2350,
      "ствен": 2351,
      "цу": 2352,
      "лэ": 2353,
      "19": 2354,
      "hel": 2355,
      "ата": 2356,
      "Have": 2357,
      "дьы": 2358,
      "ies": 2359,
      "gone": 2360,
      "дах": 2361,
      "else": 2362,
      "ины": 2363,
      "хэ": 2364,
      "пы": 2365,
      "бын": 2366,
      "хара": 2367,
      "der": 2368,
      "шего": 2369,
      "dif": 2370,
      "сдела": 2371,
      "next": 2372,
      "нин": 2373,
      "суол": 2374,
      "ственно": 2375,
      "сайд": 2376,
      "гэн": 2377,
      "олоҕ": 2378,
      "bad": 2379,
      "вся": 2380,
      "anyway": 2381,
      "live": 2382,
      "исто": 2383,
      "ild": 2384,
      "стал": 2385,
      "там": 2386,
      "girl": 2387,
      "II": 2388,
      "Ok": 2389,
      "кэп": 2390,
      "гру": 2391,
      "сүр": 2392,
      "окуу": 2393,
      "may": 2394,
      "same": 2395,
      "сторо": 2396,
      "мен": 2397,
      "Look": 2398,
      "дьа": 2399,
      "окуускай": 2400,
      "зь": 2401,
      "вели": 2402,
      "Алек": 2403,
      "былы": 2404,
      "два": 2405,
      "Come": 2406,
      "Пет": 2407,
      "сити": 2408,
      "came": 2409,
      "мит": 2410,
      "үт": 2411,
      "отве": 2412,
      "илэр": 2413,
      "bed": 2414,
      "riend": 2415,
      "мин": 2416,
      "олус": 2417,
      "өрө": 2418,
      "сия": 2419,
      "pay": 2420,
      "ye": 2421,
      "тра": 2422,
      "nothing": 2423,
      "talk": 2424,
      "boy": 2425,
      "today": 2426,
      "эхэ": 2427,
      "fif": 2428,
      "аһы": 2429,
      "куһа": 2430,
      "алы": 2431,
      "сов": 2432,
      "стви": 2433,
      "rea": 2434,
      "надо": 2435,
      "ans": 2436,
      "ющ": 2437,
      "казал": 2438,
      "saying": 2439,
      "глу": 2440,
      "ук": 2441,
