{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|begin_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|end_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ru>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sah>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "▁",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|begin_of_text|>": 0,
      "<|end_of_text|>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<en>": 4,
      "<ru>": 5,
      "<sah>": 6,
      "\n": 7,
      " ": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "À": 135,
      "Á": 136,
      "Â": 137,
      "Ã": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ù": 160,
      "Ú": 161,
      "Û": 162,
      "Ü": 163,
      "Ý": 164,
      "Þ": 165,
      "ß": 166,
      "à": 167,
      "á": 168,
      "â": 169,
      "ã": 170,
      "ä": 171,
      "å": 172,
      "æ": 173,
      "ç": 174,
      "è": 175,
      "é": 176,
      "ê": 177,
      "ë": 178,
      "ì": 179,
      "í": 180,
      "î": 181,
      "ï": 182,
      "ð": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "ô": 187,
      "õ": 188,
      "ö": 189,
      "÷": 190,
      "ø": 191,
      "ù": 192,
      "ú": 193,
      "û": 194,
      "ü": 195,
      "ý": 196,
      "þ": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "ċ": 210,
      "Č": 211,
      "č": 212,
      "Ď": 213,
      "ď": 214,
      "Đ": 215,
      "đ": 216,
      "Ē": 217,
      "ē": 218,
      "Ĕ": 219,
      "ĕ": 220,
      "Ė": 221,
      "ė": 222,
      "Ę": 223,
      "ę": 224,
      "Ě": 225,
      "ě": 226,
      "Ĝ": 227,
      "ĝ": 228,
      "Ğ": 229,
      "ğ": 230,
      "Ġ": 231,
      "ġ": 232,
      "Ģ": 233,
      "ģ": 234,
      "Ĥ": 235,
      "ĥ": 236,
      "Ħ": 237,
      "ħ": 238,
      "Ĩ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "Ĭ": 243,
      "ĭ": 244,
      "Į": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "Ĳ": 249,
      "ĳ": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "ń": 267,
      "ņ": 268,
      "ŋ": 269,
      "ō": 270,
      "œ": 271,
      "ř": 272,
      "Ś": 273,
      "ś": 274,
      "Ş": 275,
      "ş": 276,
      "š": 277,
      "Ţ": 278,
      "ũ": 279,
      "ū": 280,
      "ŭ": 281,
      "ů": 282,
      "ų": 283,
      "Ÿ": 284,
      "ź": 285,
      "ż": 286,
      "ž": 287,
      "Ɵ": 288,
      "ơ": 289,
      "ư": 290,
      "ƽ": 291,
      "ǎ": 292,
      "ǐ": 293,
      "ǒ": 294,
      "ǔ": 295,
      "ǧ": 296,
      "ǵ": 297,
      "ț": 298,
      "ȳ": 299,
      "ɐ": 300,
      "ɑ": 301,
      "ɒ": 302,
      "ɔ": 303,
      "ɕ": 304,
      "ə": 305,
      "ɛ": 306,
      "ɜ": 307,
      "ɞ": 308,
      "ɡ": 309,
      "ɣ": 310,
      "ɪ": 311,
      "ɫ": 312,
      "ɬ": 313,
      "ɯ": 314,
      "ɲ": 315,
      "ɵ": 316,
      "ɹ": 317,
      "ɾ": 318,
      "ʁ": 319,
      "ʂ": 320,
      "ʃ": 321,
      "ʊ": 322,
      "ʏ": 323,
      "ʐ": 324,
      "ʒ": 325,
      "ʔ": 326,
      "ʖ": 327,
      "ʧ": 328,
      "ʰ": 329,
      "ʲ": 330,
      "ʷ": 331,
      "ʹ": 332,
      "ʻ": 333,
      "ʼ": 334,
      "ʿ": 335,
      "ˈ": 336,
      "ː": 337,
      "́": 338,
      "̃": 339,
      "̈": 340,
      "̓": 341,
      "͜": 342,
      "͡": 343,
      "Α": 344,
      "Ε": 345,
      "Θ": 346,
      "Ι": 347,
      "Κ": 348,
      "Π": 349,
      "Σ": 350,
      "Υ": 351,
      "Χ": 352,
      "ά": 353,
      "έ": 354,
      "ή": 355,
      "ί": 356,
      "α": 357,
      "β": 358,
      "γ": 359,
      "δ": 360,
      "ε": 361,
      "ζ": 362,
      "η": 363,
      "θ": 364,
      "ι": 365,
      "κ": 366,
      "λ": 367,
      "μ": 368,
      "ν": 369,
      "ξ": 370,
      "ο": 371,
      "π": 372,
      "ρ": 373,
      "ς": 374,
      "σ": 375,
      "τ": 376,
      "υ": 377,
      "φ": 378,
      "χ": 379,
      "ψ": 380,
      "ω": 381,
      "ϊ": 382,
      "ό": 383,
      "ύ": 384,
      "ώ": 385,
      "ϗ": 386,
      "ϙ": 387,
      "ϛ": 388,
      "ϝ": 389,
      "ϡ": 390,
      "ϸ": 391,
      "ϻ": 392,
      "Ё": 393,
      "Ѕ": 394,
      "І": 395,
      "Ї": 396,
      "Ј": 397,
      "А": 398,
      "Б": 399,
      "В": 400,
      "Г": 401,
      "Д": 402,
      "Е": 403,
      "Ж": 404,
      "З": 405,
      "И": 406,
      "Й": 407,
      "К": 408,
      "Л": 409,
      "М": 410,
      "Н": 411,
      "О": 412,
      "П": 413,
      "Р": 414,
      "С": 415,
      "Т": 416,
      "У": 417,
      "Ф": 418,
      "Х": 419,
      "Ц": 420,
      "Ч": 421,
      "Ш": 422,
      "Щ": 423,
      "Ъ": 424,
      "Ы": 425,
      "Ь": 426,
      "Э": 427,
      "Ю": 428,
      "Я": 429,
      "а": 430,
      "б": 431,
      "в": 432,
      "г": 433,
      "д": 434,
      "е": 435,
      "ж": 436,
      "з": 437,
      "и": 438,
      "й": 439,
      "к": 440,
      "л": 441,
      "м": 442,
      "н": 443,
      "о": 444,
      "п": 445,
      "р": 446,
      "с": 447,
      "т": 448,
      "у": 449,
      "ф": 450,
      "х": 451,
      "ц": 452,
      "ч": 453,
      "ш": 454,
      "щ": 455,
      "ъ": 456,
      "ы": 457,
      "ь": 458,
      "э": 459,
      "ю": 460,
      "я": 461,
      "ё": 462,
      "ђ": 463,
      "є": 464,
      "ѕ": 465,
      "і": 466,
      "ї": 467,
      "ј": 468,
      "ћ": 469,
      "ќ": 470,
      "ў": 471,
      "џ": 472,
      "ѣ": 473,
      "ѧ": 474,
      "Ѳ": 475,
      "ѳ": 476,
      "Ҋ": 477,
      "ҋ": 478,
      "Ґ": 479,
      "ґ": 480,
      "ғ": 481,
      "Ҕ": 482,
      "ҕ": 483,
      "җ": 484,
      "ҙ": 485,
      "Қ": 486,
      "қ": 487,
      "ҝ": 488,
      "ҡ": 489,
      "Ң": 490,
      "ң": 491,
      "Ҥ": 492,
      "ҥ": 493,
      "ҧ": 494,
      "ҫ": 495,
      "Ү": 496,
      "ү": 497,
      "ұ": 498,
      "ҷ": 499,
      "ҹ": 500,
      "Һ": 501,
      "һ": 502,
      "ӄ": 503,
      "ӈ": 504,
      "ӊ": 505,
      "ӏ": 506,
      "ӑ": 507,
      "ӗ": 508,
      "ә": 509,
      "ӣ": 510,
      "Ө": 511,
      "ө": 512,
      "ӱ": 513,
      "ӳ": 514,
      "ӹ": 515,
      "Հ": 516,
      "ա": 517,
      "բ": 518,
      "գ": 519,
      "դ": 520,
      "ե": 521,
      "զ": 522,
      "թ": 523,
      "ժ": 524,
      "ի": 525,
      "լ": 526,
      "կ": 527,
      "հ": 528,
      "ղ": 529,
      "մ": 530,
      "յ": 531,
      "ն": 532,
      "շ": 533,
      "ո": 534,
      "պ": 535,
      "ռ": 536,
      "ս": 537,
      "վ": 538,
      "տ": 539,
      "ր": 540,
      "ց": 541,
      "ւ": 542,
      "ְ": 543,
      "ֲ": 544,
      "ֵ": 545,
      "ַ": 546,
      "ָ": 547,
      "ּ": 548,
      "ׁ": 549,
      "א": 550,
      "ב": 551,
      "ג": 552,
      "ד": 553,
      "ה": 554,
      "ו": 555,
      "ז": 556,
      "ח": 557,
      "ט": 558,
      "י": 559,
      "כ": 560,
      "ל": 561,
      "ם": 562,
      "מ": 563,
      "ן": 564,
      "נ": 565,
      "ס": 566,
      "ע": 567,
      "ף": 568,
      "פ": 569,
      "ץ": 570,
      "צ": 571,
      "ק": 572,
      "ר": 573,
      "ש": 574,
      "ת": 575,
      "ײ": 576,
      "،": 577,
      "ء": 578,
      "آ": 579,
      "أ": 580,
      "إ": 581,
      "ئ": 582,
      "ا": 583,
      "ب": 584,
      "ة": 585,
      "ت": 586,
      "ث": 587,
      "ج": 588,
      "ح": 589,
      "خ": 590,
      "د": 591,
      "ذ": 592,
      "ر": 593,
      "ز": 594,
      "س": 595,
      "ش": 596,
      "ص": 597,
      "ض": 598,
      "ط": 599,
      "ظ": 600,
      "ع": 601,
      "غ": 602,
      "ـ": 603,
      "ف": 604,
      "ق": 605,
      "ك": 606,
      "ل": 607,
      "م": 608,
      "ن": 609,
      "ه": 610,
      "و": 611,
      "ى": 612,
      "ي": 613,
      "ً": 614,
      "َ": 615,
      "ّ": 616,
      "پ": 617,
      "چ": 618,
      "ڠ": 619,
      "ک": 620,
      "ڭ": 621,
      "گ": 622,
      "ہ": 623,
      "ۆ": 624,
      "ۇ": 625,
      "ۈ": 626,
      "ۋ": 627,
      "ی": 628,
      "ێ": 629,
      "ې": 630,
      "ە": 631,
      "ई": 632,
      "उ": 633,
      "ए": 634,
      "क": 635,
      "ग": 636,
      "ज": 637,
      "ठ": 638,
      "ण": 639,
      "त": 640,
      "द": 641,
      "ध": 642,
      "न": 643,
      "प": 644,
      "फ": 645,
      "ब": 646,
      "भ": 647,
      "म": 648,
      "य": 649,
      "र": 650,
      "ल": 651,
      "व": 652,
      "श": 653,
      "स": 654,
      "ह": 655,
      "़": 656,
      "ा": 657,
      "ि": 658,
      "ी": 659,
      "ु": 660,
      "े": 661,
      "ै": 662,
      "्": 663,
      "ং": 664,
      "ই": 665,
      "উ": 666,
      "ক": 667,
      "গ": 668,
      "ঠ": 669,
      "ণ": 670,
      "থ": 671,
      "দ": 672,
      "ন": 673,
      "ব": 674,
      "ম": 675,
      "র": 676,
      "ল": 677,
      "া": 678,
      "ী": 679,
      "ু": 680,
      "্": 681,
      "ક": 682,
      "ચ": 683,
      "દ": 684,
      "ન": 685,
      "મ": 686,
      "ર": 687,
      "હ": 688,
      "க": 689,
      "ங": 690,
      "ச": 691,
      "த": 692,
      "ப": 693,
      "ம": 694,
      "ர": 695,
      "ழ": 696,
      "ி": 697,
      "ூ": 698,
      "்": 699,
      "ಕ": 700,
      "ಡ": 701,
      "ನ": 702,
      "್": 703,
      "ก": 704,
      "ค": 705,
      "ง": 706,
      "จ": 707,
      "ช": 708,
      "ญ": 709,
      "ณ": 710,
      "ถ": 711,
      "ท": 712,
      "บ": 713,
      "ภ": 714,
      "ม": 715,
      "ย": 716,
      "ร": 717,
      "ล": 718,
      "ษ": 719,
      "ห": 720,
      "อ": 721,
      "ะ": 722,
      "ั": 723,
      "า": 724,
      "ำ": 725,
      "เ": 726,
      "โ": 727,
      "ใ": 728,
      "ไ": 729,
      "ກ": 730,
      "ງ": 731,
      "ຊ": 732,
      "ຍ": 733,
      "ດ": 734,
      "ຕ": 735,
      "ຖ": 736,
      "ທ": 737,
      "ນ": 738,
      "ບ": 739,
      "ປ": 740,
      "ພ": 741,
      "ລ": 742,
      "ວ": 743,
      "ສ": 744,
      "ະ": 745,
      "າ": 746,
      "ິ": 747,
      "ຸ": 748,
      "ເ": 749,
      "ໄ": 750,
      "ཀ": 751,
      "ཁ": 752,
      "ག": 753,
      "ད": 754,
      "བ": 755,
      "འ": 756,
      "ა": 757,
      "ბ": 758,
      "გ": 759,
      "ე": 760,
      "ვ": 761,
      "ზ": 762,
      "თ": 763,
      "ი": 764,
      "კ": 765,
      "ლ": 766,
      "მ": 767,
      "ნ": 768,
      "ო": 769,
      "რ": 770,
      "ს": 771,
      "ტ": 772,
      "უ": 773,
      "ფ": 774,
      "ღ": 775,
      "შ": 776,
      "ძ": 777,
      "ხ": 778,
      "ჯ": 779,
      "ᐃ": 780,
      "ᑦ": 781,
      "ᓄ": 782,
      "ᠠ": 783,
      "ᠡ": 784,
      "ᠢ": 785,
      "ᠣ": 786,
      "ᠤ": 787,
      "ᠦ": 788,
      "ᠨ": 789,
      "ᠩ": 790,
      "ᠪ": 791,
      "ᠫ": 792,
      "ᠬ": 793,
      "ᠭ": 794,
      "ᠮ": 795,
      "ᠯ": 796,
      "ᠲ": 797,
      "ᠳ": 798,
      "ᠴ": 799,
      "ᠶ": 800,
      "ᠷ": 801,
      "ᠸ": 802,
      "ᠺ": 803,
      "ᵻ": 804,
      "Ḥ": 805,
      "ḥ": 806,
      "ṇ": 807,
      "ṛ": 808,
      "ṣ": 809,
      "ṭ": 810,
      "ạ": 811,
      "ả": 812,
      "ấ": 813,
      "ầ": 814,
      "ẩ": 815,
      "ặ": 816,
      "ế": 817,
      "ề": 818,
      "ệ": 819,
      "ỉ": 820,
      "ị": 821,
      "ồ": 822,
      "ổ": 823,
      "ộ": 824,
      "ờ": 825,
      "ở": 826,
      "ủ": 827,
      "ử": 828,
      "ự": 829,
      "ỵ": 830,
      "ἀ": 831,
      "ἐ": 832,
      "Ἑ": 833,
      "ἠ": 834,
      "ἡ": 835,
      "ἰ": 836,
      "ἶ": 837,
      "Ἰ": 838,
      "ὀ": 839,
      "ὄ": 840,
      "ὅ": 841,
      "Ὅ": 842,
      "ὐ": 843,
      "ὑ": 844,
      "ὴ": 845,
      "ὸ": 846,
      "ᾰ": 847,
      "ῆ": 848,
      "ῖ": 849,
      "ῡ": 850,
      "ῦ": 851,
      "ῶ": 852,
      "​": 853,
      "‍": 854,
      "‎": 855,
      "‐": 856,
      "‒": 857,
      "–": 858,
      "—": 859,
      "―": 860,
      "‘": 861,
      "’": 862,
      "“": 863,
      "”": 864,
      "„": 865,
      "•": 866,
      "…": 867,
      "‬": 868,
      "‰": 869,
      "′": 870,
      "※": 871,
      "‼": 872,
      "⁄": 873,
      "⁉": 874,
      "₁": 875,
      "₂": 876,
      "₣": 877,
      "₤": 878,
      "₽": 879,
      "⃣": 880,
      "←": 881,
      "↑": 882,
      "→": 883,
      "↗": 884,
      "↵": 885,
      "−": 886,
      "⋅": 887,
      "⏰": 888,
      "│": 889,
      "├": 890,
      "┤": 891,
      "▀": 892,
      "▄": 893,
      "█": 894,
      "▌": 895,
      "▐": 896,
      "░": 897,
      "▒": 898,
      "▓": 899,
      "▬": 900,
      "►": 901,
      "◄": 902,
      "◆": 903,
      "●": 904,
      "◡": 905,
      "◤": 906,
      "◥": 907,
      "☀": 908,
      "☃": 909,
      "☄": 910,
      "☎": 911,
      "☔": 912,
      "☕": 913,
      "☘": 914,
      "☝": 915,
      "☠": 916,
      "☹": 917,
      "☺": 918,
      "♀": 919,
      "♂": 920,
      "♊": 921,
      "♌": 922,
      "♍": 923,
      "♏": 924,
      "♐": 925,
      "♓": 926,
      "♡": 927,
      "♥": 928,
      "⚒": 929,
      "⚫": 930,
      "⚽": 931,
      "⚾": 932,
      "⛄": 933,
      "⛩": 934,
      "✅": 935,
      "✈": 936,
      "✊": 937,
      "✋": 938,
      "✌": 939,
      "✍": 940,
      "✒": 941,
      "✞": 942,
      "✨": 943,
      "✪": 944,
      "❓": 945,
      "❖": 946,
      "❗": 947,
      "❣": 948,
      "❤": 949,
      "⬆": 950,
      "⬇": 951,
      "⭐": 952,
      "ⱶ": 953,
      "、": 954,
      "。": 955,
      "《": 956,
      "》": 957,
      "「": 958,
      "」": 959,
      "〖": 960,
      "〗": 961,
      "あ": 962,
      "い": 963,
      "う": 964,
      "え": 965,
      "お": 966,
      "か": 967,
      "が": 968,
      "き": 969,
      "ぎ": 970,
      "く": 971,
      "け": 972,
      "げ": 973,
      "こ": 974,
      "ご": 975,
      "さ": 976,
      "ざ": 977,
      "し": 978,
      "じ": 979,
      "す": 980,
      "ず": 981,
      "せ": 982,
      "そ": 983,
      "ぞ": 984,
      "た": 985,
      "だ": 986,
      "ち": 987,
      "っ": 988,
      "つ": 989,
      "て": 990,
      "で": 991,
      "と": 992,
      "ど": 993,
      "な": 994,
      "に": 995,
      "ね": 996,
      "の": 997,
      "は": 998,
      "ば": 999,
      "ひ": 1000,
      "び": 1001,
      "ぶ": 1002,
      "へ": 1003,
      "ほ": 1004,
      "ま": 1005,
      "み": 1006,
      "む": 1007,
      "め": 1008,
      "も": 1009,
      "ゃ": 1010,
      "や": 1011,
      "ょ": 1012,
      "よ": 1013,
      "ら": 1014,
      "り": 1015,
      "る": 1016,
      "れ": 1017,
      "ろ": 1018,
      "わ": 1019,
      "を": 1020,
      "ん": 1021,
      "ァ": 1022,
      "ア": 1023,
      "ィ": 1024,
      "イ": 1025,
      "ウ": 1026,
      "ェ": 1027,
      "エ": 1028,
      "ォ": 1029,
      "オ": 1030,
      "カ": 1031,
      "ガ": 1032,
      "キ": 1033,
      "ギ": 1034,
      "ク": 1035,
      "グ": 1036,
      "ケ": 1037,
      "ゲ": 1038,
      "コ": 1039,
      "ゴ": 1040,
      "サ": 1041,
      "ザ": 1042,
      "シ": 1043,
      "ジ": 1044,
      "ス": 1045,
      "ズ": 1046,
      "セ": 1047,
      "ゼ": 1048,
      "ソ": 1049,
      "ゾ": 1050,
      "タ": 1051,
      "ダ": 1052,
      "チ": 1053,
      "ッ": 1054,
      "ツ": 1055,
      "テ": 1056,
      "デ": 1057,
      "ト": 1058,
      "ド": 1059,
      "ナ": 1060,
      "ニ": 1061,
      "ネ": 1062,
      "ノ": 1063,
      "ハ": 1064,
      "バ": 1065,
      "パ": 1066,
      "ヒ": 1067,
      "ビ": 1068,
      "ピ": 1069,
      "フ": 1070,
      "ブ": 1071,
      "プ": 1072,
      "ベ": 1073,
      "ペ": 1074,
      "ホ": 1075,
      "ボ": 1076,
      "ポ": 1077,
      "マ": 1078,
      "ミ": 1079,
      "ム": 1080,
      "メ": 1081,
      "モ": 1082,
      "ャ": 1083,
      "ヤ": 1084,
      "ュ": 1085,
      "ユ": 1086,
      "ョ": 1087,
      "ラ": 1088,
      "リ": 1089,
      "ル": 1090,
      "レ": 1091,
      "ロ": 1092,
      "ワ": 1093,
      "ン": 1094,
      "ー": 1095,
      "ㄱ": 1096,
      "ㄴ": 1097,
      "ㄷ": 1098,
      "ㄹ": 1099,
      "ㅁ": 1100,
      "ㅂ": 1101,
      "ㅅ": 1102,
      "ㅇ": 1103,
      "ㅈ": 1104,
      "ㅊ": 1105,
      "ㅋ": 1106,
      "ㅌ": 1107,
      "ㅍ": 1108,
      "ㅎ": 1109,
      "ㅏ": 1110,
      "ㅐ": 1111,
      "ㅑ": 1112,
      "ㅒ": 1113,
      "ㅓ": 1114,
      "ㅔ": 1115,
      "ㅕ": 1116,
      "ㅖ": 1117,
      "ㅗ": 1118,
      "ㅘ": 1119,
      "ㅙ": 1120,
      "ㅚ": 1121,
      "ㅛ": 1122,
      "ㅜ": 1123,
      "ㅝ": 1124,
      "ㅞ": 1125,
      "ㅟ": 1126,
      "ㅠ": 1127,
      "ㅡ": 1128,
      "ㅢ": 1129,
      "ㅣ": 1130,
      "一": 1131,
      "万": 1132,
      "丈": 1133,
      "三": 1134,
      "上": 1135,
      "下": 1136,
      "不": 1137,
      "世": 1138,
      "业": 1139,
      "东": 1140,
      "丝": 1141,
      "严": 1142,
      "个": 1143,
      "中": 1144,
      "丹": 1145,
      "为": 1146,
      "主": 1147,
      "丽": 1148,
      "久": 1149,
      "么": 1150,
      "义": 1151,
      "之": 1152,
      "乌": 1153,
      "乐": 1154,
      "书": 1155,
      "乾": 1156,
      "了": 1157,
      "争": 1158,
      "事": 1159,
      "二": 1160,
      "五": 1161,
      "产": 1162,
      "京": 1163,
      "人": 1164,
      "什": 1165,
      "仁": 1166,
      "今": 1167,
      "介": 1168,
      "从": 1169,
      "仏": 1170,
      "仕": 1171,
      "仙": 1172,
      "代": 1173,
      "以": 1174,
      "们": 1175,
      "仮": 1176,
      "件": 1177,
      "任": 1178,
      "休": 1179,
      "众": 1180,
      "会": 1181,
      "伝": 1182,
      "伯": 1183,
      "低": 1184,
      "住": 1185,
      "佐": 1186,
      "佑": 1187,
      "体": 1188,
      "何": 1189,
      "余": 1190,
      "作": 1191,
      "你": 1192,
      "例": 1193,
      "侏": 1194,
      "侘": 1195,
      "依": 1196,
      "侨": 1197,
      "侯": 1198,
      "便": 1199,
      "係": 1200,
      "俄": 1201,
      "保": 1202,
      "信": 1203,
      "做": 1204,
      "健": 1205,
      "偸": 1206,
      "債": 1207,
      "像": 1208,
      "僕": 1209,
      "儒": 1210,
      "儿": 1211,
      "元": 1212,
      "兄": 1213,
      "充": 1214,
      "先": 1215,
      "光": 1216,
      "克": 1217,
      "児": 1218,
      "全": 1219,
      "公": 1220,
      "六": 1221,
      "共": 1222,
      "兴": 1223,
      "兵": 1224,
      "其": 1225,
      "兼": 1226,
      "内": 1227,
      "円": 1228,
      "再": 1229,
      "写": 1230,
      "军": 1231,
      "农": 1232,
      "冬": 1233,
      "冰": 1234,
      "冶": 1235,
      "几": 1236,
      "処": 1237,
      "出": 1238,
      "分": 1239,
      "切": 1240,
      "列": 1241,
      "初": 1242,
      "判": 1243,
      "利": 1244,
      "别": 1245,
      "前": 1246,
      "功": 1247,
      "加": 1248,
      "助": 1249,
      "努": 1250,
      "勇": 1251,
      "勉": 1252,
      "勒": 1253,
      "動": 1254,
      "勘": 1255,
      "勧": 1256,
      "勿": 1257,
      "化": 1258,
      "北": 1259,
      "区": 1260,
      "医": 1261,
      "十": 1262,
      "千": 1263,
      "午": 1264,
      "半": 1265,
      "华": 1266,
      "卑": 1267,
      "南": 1268,
      "博": 1269,
      "占": 1270,
      "卡": 1271,
      "卫": 1272,
      "厕": 1273,
      "县": 1274,
      "友": 1275,
      "双": 1276,
      "受": 1277,
      "口": 1278,
      "古": 1279,
      "叫": 1280,
      "可": 1281,
      "台": 1282,
      "史": 1283,
      "右": 1284,
      "号": 1285,
      "司": 1286,
      "合": 1287,
      "吉": 1288,
      "同": 1289,
      "名": 1290,
      "后": 1291,
      "吐": 1292,
      "向": 1293,
      "吗": 1294,
      "君": 1295,
      "听": 1296,
      "吳": 1297,
      "吴": 1298,
      "吾": 1299,
      "呆": 1300,
      "告": 1301,
      "周": 1302,
      "味": 1303,
      "命": 1304,
      "和": 1305,
      "哀": 1306,
      "哈": 1307,
      "哪": 1308,
      "哲": 1309,
      "問": 1310,
      "善": 1311,
      "喜": 1312,
      "嘉": 1313,
      "器": 1314,
      "四": 1315,
      "回": 1316,
      "园": 1317,
      "国": 1318,
      "图": 1319,
      "國": 1320,
      "園": 1321,
      "土": 1322,
      "圣": 1323,
      "在": 1324,
      "地": 1325,
      "场": 1326,
      "坂": 1327,
      "坡": 1328,
      "埃": 1329,
      "城": 1330,
      "域": 1331,
      "基": 1332,
      "堂": 1333,
      "報": 1334,
      "場": 1335,
      "塊": 1336,
      "塔": 1337,
      "士": 1338,
      "壮": 1339,
      "壯": 1340,
      "変": 1341,
      "夏": 1342,
      "外": 1343,
      "多": 1344,
      "夜": 1345,
      "大": 1346,
      "天": 1347,
      "太": 1348,
      "夫": 1349,
      "央": 1350,
      "头": 1351,
      "夷": 1352,
      "奉": 1353,
      "奔": 1354,
      "奥": 1355,
      "女": 1356,
      "好": 1357,
      "如": 1358,
      "妄": 1359,
      "妈": 1360,
      "妖": 1361,
      "妮": 1362,
      "妹": 1363,
      "姉": 1364,
      "姫": 1365,
      "威": 1366,
      "婆": 1367,
      "婚": 1368,
      "媒": 1369,
      "嬉": 1370,
      "子": 1371,
      "孔": 1372,
      "字": 1373,
      "孝": 1374,
      "孤": 1375,
      "学": 1376,
      "孰": 1377,
      "學": 1378,
      "宁": 1379,
      "宇": 1380,
      "守": 1381,
      "安": 1382,
      "宗": 1383,
      "官": 1384,
      "宜": 1385,
      "宝": 1386,
      "实": 1387,
      "客": 1388,
      "宮": 1389,
      "宴": 1390,
      "家": 1391,
      "容": 1392,
      "寂": 1393,
      "寇": 1394,
      "富": 1395,
      "察": 1396,
      "寧": 1397,
      "寨": 1398,
      "審": 1399,
      "对": 1400,
      "寺": 1401,
      "寿": 1402,
      "将": 1403,
      "導": 1404,
      "小": 1405,
      "少": 1406,
      "尔": 1407,
      "尾": 1408,
      "屋": 1409,
      "屯": 1410,
      "山": 1411,
      "岡": 1412,
      "岩": 1413,
      "岸": 1414,
      "峡": 1415,
      "島": 1416,
      "嶽": 1417,
      "巍": 1418,
      "川": 1419,
      "州": 1420,
      "工": 1421,
      "左": 1422,
      "巴": 1423,
      "巾": 1424,
      "币": 1425,
      "市": 1426,
      "帆": 1427,
      "师": 1428,
      "帰": 1429,
      "帳": 1430,
      "幌": 1431,
      "平": 1432,
      "年": 1433,
      "幸": 1434,
      "广": 1435,
      "庄": 1436,
      "库": 1437,
      "度": 1438,
      "康": 1439,
      "廣": 1440,
      "开": 1441,
      "式": 1442,
      "弟": 1443,
      "张": 1444,
      "張": 1445,
      "強": 1446,
      "强": 1447,
      "归": 1448,
      "当": 1449,
      "彩": 1450,
      "影": 1451,
      "彼": 1452,
      "很": 1453,
      "律": 1454,
      "後": 1455,
      "得": 1456,
      "微": 1457,
      "德": 1458,
      "徽": 1459,
      "心": 1460,
      "志": 1461,
      "忙": 1462,
      "忠": 1463,
      "快": 1464,
      "念": 1465,
      "怖": 1466,
      "思": 1467,
      "恭": 1468,
      "息": 1469,
      "悃": 1470,
      "悪": 1471,
      "悲": 1472,
      "情": 1473,
      "惑": 1474,
      "想": 1475,
      "意": 1476,
      "愛": 1477,
      "感": 1478,
      "慈": 1479,
      "慶": 1480,
      "憂": 1481,
      "懂": 1482,
      "成": 1483,
      "我": 1484,
      "或": 1485,
      "戦": 1486,
      "戯": 1487,
      "戸": 1488,
      "房": 1489,
      "所": 1490,
      "手": 1491,
      "扎": 1492,
      "打": 1493,
      "払": 1494,
      "扰": 1495,
      "技": 1496,
      "抄": 1497,
      "択": 1498,
      "拉": 1499,
      "招": 1500,
      "拼": 1501,
      "挖": 1502,
      "捉": 1503,
      "捨": 1504,
      "掛": 1505,
      "探": 1506,
      "提": 1507,
      "摺": 1508,
      "撫": 1509,
      "支": 1510,
      "放": 1511,
      "故": 1512,
      "敎": 1513,
      "救": 1514,
      "教": 1515,
      "散": 1516,
      "数": 1517,
      "整": 1518,
      "文": 1519,
      "斎": 1520,
      "料": 1521,
      "斯": 1522,
      "新": 1523,
      "方": 1524,
      "旅": 1525,
      "族": 1526,
      "旗": 1527,
      "无": 1528,
      "日": 1529,
      "旧": 1530,
      "早": 1531,
      "昌": 1532,
      "明": 1533,
      "星": 1534,
      "春": 1535,
      "昧": 1536,
      "是": 1537,
      "显": 1538,
      "時": 1539,
      "晚": 1540,
      "晩": 1541,
      "普": 1542,
      "景": 1543,
      "晴": 1544,
      "晶": 1545,
      "暁": 1546,
      "曰": 1547,
      "曲": 1548,
      "曳": 1549,
      "書": 1550,
      "最": 1551,
      "月": 1552,
      "有": 1553,
      "朋": 1554,
      "服": 1555,
      "期": 1556,
      "木": 1557,
      "未": 1558,
      "本": 1559,
      "术": 1560,
      "杜": 1561,
      "来": 1562,
      "杭": 1563,
      "杯": 1564,
      "東": 1565,
      "松": 1566,
      "枋": 1567,
      "林": 1568,
      "枯": 1569,
      "架": 1570,
      "柑": 1571,
      "树": 1572,
      "校": 1573,
      "株": 1574,
      "核": 1575,
      "桌": 1576,
      "桥": 1577,
      "梦": 1578,
      "森": 1579,
      "業": 1580,
      "楽": 1581,
      "権": 1582,
      "横": 1583,
      "橋": 1584,
      "欢": 1585,
      "欲": 1586,
      "歌": 1587,
      "正": 1588,
      "武": 1589,
      "歩": 1590,
      "歯": 1591,
      "歲": 1592,
      "歳": 1593,
      "歴": 1594,
      "死": 1595,
      "殊": 1596,
      "残": 1597,
      "殻": 1598,
      "毀": 1599,
      "毁": 1600,
      "母": 1601,
      "氏": 1602,
      "民": 1603,
      "气": 1604,
      "気": 1605,
      "氣": 1606,
      "水": 1607,
      "求": 1608,
      "汉": 1609,
      "江": 1610,
      "決": 1611,
      "沃": 1612,
      "沙": 1613,
      "沟": 1614,
      "河": 1615,
      "治": 1616,
      "泉": 1617,
      "法": 1618,
      "波": 1619,
      "泱": 1620,
      "津": 1621,
      "流": 1622,
      "浅": 1623,
      "浙": 1624,
      "浜": 1625,
      "海": 1626,
      "清": 1627,
      "渇": 1628,
      "済": 1629,
      "減": 1630,
      "温": 1631,
      "港": 1632,
      "湖": 1633,
      "湘": 1634,
      "湾": 1635,
      "満": 1636,
      "溪": 1637,
      "滅": 1638,
      "滨": 1639,
      "滴": 1640,
      "漢": 1641,
      "漱": 1642,
      "潮": 1643,
      "濱": 1644,
      "瀋": 1645,
      "瀬": 1646,
      "火": 1647,
      "灭": 1648,
      "炎": 1649,
      "炫": 1650,
      "点": 1651,
      "為": 1652,
      "烈": 1653,
      "烏": 1654,
      "無": 1655,
      "然": 1656,
      "煙": 1657,
      "煩": 1658,
      "燕": 1659,
      "爰": 1660,
      "爱": 1661,
      "爵": 1662,
      "父": 1663,
      "爺": 1664,
      "爾": 1665,
      "片": 1666,
      "牙": 1667,
      "牟": 1668,
      "物": 1669,
      "特": 1670,
      "犬": 1671,
      "独": 1672,
      "猫": 1673,
      "猴": 1674,
      "猶": 1675,
      "猿": 1676,
      "獄": 1677,
      "玄": 1678,
      "王": 1679,
      "现": 1680,
      "珍": 1681,
      "珞": 1682,
      "珠": 1683,
      "理": 1684,
      "琴": 1685,
      "甘": 1686,
      "生": 1687,
      "產": 1688,
      "用": 1689,
      "甫": 1690,
      "由": 1691,
      "甲": 1692,
      "电": 1693,
      "画": 1694,
      "界": 1695,
      "留": 1696,
      "疆": 1697,
      "疲": 1698,
      "発": 1699,
      "白": 1700,
      "的": 1701,
      "皆": 1702,
      "皇": 1703,
      "盗": 1704,
      "相": 1705,
      "省": 1706,
      "県": 1707,
      "真": 1708,
      "着": 1709,
      "督": 1710,
      "矢": 1711,
      "知": 1712,
      "石": 1713,
      "矿": 1714,
      "磨": 1715,
      "示": 1716,
      "社": 1717,
      "祈": 1718,
      "祖": 1719,
      "祝": 1720,
      "神": 1721,
      "祥": 1722,
      "祭": 1723,
      "禁": 1724,
      "福": 1725,
      "禰": 1726,
      "离": 1727,
      "秀": 1728,
      "私": 1729,
      "秋": 1730,
      "科": 1731,
      "穣": 1732,
      "穷": 1733,
      "空": 1734,
      "窮": 1735,
      "立": 1736,
      "章": 1737,
      "童": 1738,
      "端": 1739,
      "笃": 1740,
      "笑": 1741,
      "笛": 1742,
      "第": 1743,
      "等": 1744,
      "答": 1745,
      "筵": 1746,
      "简": 1747,
      "算": 1748,
      "篤": 1749,
      "簿": 1750,
      "籔": 1751,
      "粤": 1752,
      "粥": 1753,
      "粵": 1754,
      "糸": 1755,
      "系": 1756,
      "紀": 1757,
      "級": 1758,
      "素": 1759,
      "終": 1760,
      "経": 1761,
      "結": 1762,
      "絹": 1763,
      "經": 1764,
      "続": 1765,
      "維": 1766,
      "緒": 1767,
      "線": 1768,
      "繼": 1769,
      "红": 1770,
      "级": 1771,
      "绍": 1772,
      "经": 1773,
      "绥": 1774,
      "维": 1775,
      "绸": 1776,
      "罗": 1777,
      "羅": 1778,
      "美": 1779,
      "老": 1780,
      "者": 1781,
      "耳": 1782,
      "耿": 1783,
      "聖": 1784,
      "肃": 1785,
      "肥": 1786,
      "肴": 1787,
      "背": 1788,
      "胡": 1789,
      "能": 1790,
      "脈": 1791,
      "脉": 1792,
      "腐": 1793,
      "膺": 1794,
      "自": 1795,
      "致": 1796,
      "臺": 1797,
      "興": 1798,
      "舍": 1799,
      "舒": 1800,
      "舞": 1801,
      "舟": 1802,
      "航": 1803,
      "良": 1804,
      "色": 1805,
      "艺": 1806,
      "艾": 1807,
      "芋": 1808,
      "芥": 1809,
      "芬": 1810,
      "芭": 1811,
      "花": 1812,
      "芸": 1813,
      "苅": 1814,
      "苍": 1815,
      "若": 1816,
      "英": 1817,
      "范": 1818,
      "茨": 1819,
      "茫": 1820,
      "茶": 1821,
      "草": 1822,
      "荟": 1823,
      "莊": 1824,
      "莘": 1825,
      "華": 1826,
      "萃": 1827,
      "萬": 1828,
      "葉": 1829,
      "葛": 1830,
      "葬": 1831,
      "葵": 1832,
      "蓟": 1833,
      "蔵": 1834,
      "蕉": 1835,
      "藝": 1836,
      "藪": 1837,
      "蘇": 1838,
      "蚤": 1839,
      "蛛": 1840,
      "蜘": 1841,
      "蜜": 1842,
      "蟹": 1843,
      "行": 1844,
      "術": 1845,
      "衛": 1846,
      "衢": 1847,
      "衰": 1848,
      "西": 1849,
      "要": 1850,
      "規": 1851,
      "覺": 1852,
      "见": 1853,
      "视": 1854,
      "解": 1855,
      "言": 1856,
      "計": 1857,
      "記": 1858,
      "訟": 1859,
      "訴": 1860,
      "話": 1861,
      "誕": 1862,
      "誘": 1863,
      "語": 1864,
      "誠": 1865,
      "読": 1866,
      "請": 1867,
      "論": 1868,
      "諸": 1869,
      "謝": 1870,
      "變": 1871,
      "认": 1872,
      "记": 1873,
      "识": 1874,
      "试": 1875,
      "话": 1876,
      "语": 1877,
      "说": 1878,
      "谢": 1879,
      "豁": 1880,
      "豆": 1881,
      "豊": 1882,
      "貝": 1883,
      "買": 1884,
      "費": 1885,
      "贛": 1886,
      "贝": 1887,
      "财": 1888,
      "贵": 1889,
      "赣": 1890,
      "赤": 1891,
      "赫": 1892,
      "赵": 1893,
      "起": 1894,
      "超": 1895,
      "越": 1896,
      "趣": 1897,
      "路": 1898,
      "跳": 1899,
      "跻": 1900,
      "踏": 1901,
      "身": 1902,
      "車": 1903,
      "軍": 1904,
      "輔": 1905,
      "輪": 1906,
      "车": 1907,
      "辉": 1908,
      "農": 1909,
      "达": 1910,
      "迅": 1911,
      "迎": 1912,
      "运": 1913,
      "返": 1914,
      "这": 1915,
      "进": 1916,
      "远": 1917,
      "违": 1918,
      "连": 1919,
      "迫": 1920,
      "迷": 1921,
      "途": 1922,
      "通": 1923,
      "連": 1924,
      "遅": 1925,
      "過": 1926,
      "道": 1927,
      "還": 1928,
      "邓": 1929,
      "邦": 1930,
      "邪": 1931,
      "邺": 1932,
      "部": 1933,
      "都": 1934,
      "鄧": 1935,
      "酬": 1936,
      "里": 1937,
      "野": 1938,
      "金": 1939,
      "釜": 1940,
      "鉄": 1941,
      "銀": 1942,
      "鋼": 1943,
      "錫": 1944,
      "鏡": 1945,
      "鐵": 1946,
      "钟": 1947,
      "钱": 1948,
      "银": 1949,
      "长": 1950,
      "門": 1951,
      "開": 1952,
      "間": 1953,
      "関": 1954,
      "閣": 1955,
      "閩": 1956,
      "闕": 1957,
      "门": 1958,
      "问": 1959,
      "闻": 1960,
      "闽": 1961,
      "阳": 1962,
      "阶": 1963,
      "阿": 1964,
      "际": 1965,
      "限": 1966,
      "院": 1967,
      "陽": 1968,
      "隅": 1969,
      "階": 1970,
      "雅": 1971,
      "雑": 1972,
      "難": 1973,
      "雨": 1974,
      "雪": 1975,
      "雷": 1976,
      "靜": 1977,
      "面": 1978,
      "革": 1979,
      "韓": 1980,
      "音": 1981,
      "頑": 1982,
      "頓": 1983,
      "頭": 1984,
      "頼": 1985,
      "額": 1986,
      "顔": 1987,
      "願": 1988,
      "须": 1989,
      "频": 1990,
      "题": 1991,
      "风": 1992,
      "飾": 1993,
      "館": 1994,
      "馆": 1995,
      "香": 1996,
      "馬": 1997,
      "駒": 1998,
      "騒": 1999,
      "驚": 2000,
      "马": 2001,
      "驼": 2002,
      "骂": 2003,
      "骆": 2004,
      "高": 2005,
      "鬼": 2006,
      "魂": 2007,
      "魔": 2008,
      "魚": 2009,
      "魯": 2010,
      "鲁": 2011,
      "鶴": 2012,
      "麗": 2013,
      "麻": 2014,
      "黄": 2015,
      "黑": 2016,
      "鼓": 2017,
      "齊": 2018,
      "齐": 2019,
      "龍": 2020,
      "龙": 2021,
      "ꙑ": 2022,
      "가": 2023,
      "감": 2024,
      "갑": 2025,
      "강": 2026,
      "거": 2027,
      "건": 2028,
      "게": 2029,
      "계": 2030,
      "고": 2031,
      "공": 2032,
      "과": 2033,
      "광": 2034,
      "괴": 2035,
      "교": 2036,
      "구": 2037,
      "국": 2038,
      "궁": 2039,
      "그": 2040,
      "글": 2041,
      "기": 2042,
      "길": 2043,
      "김": 2044,
      "나": 2045,
      "남": 2046,
      "내": 2047,
      "냈": 2048,
      "녕": 2049,
      "높": 2050,
      "느": 2051,
      "늘": 2052,
      "니": 2053,
      "님": 2054,
      "다": 2055,
      "단": 2056,
      "달": 2057,
      "닳": 2058,
      "대": 2059,
      "데": 2060,
      "도": 2061,
      "돌": 2062,
      "동": 2063,
      "되": 2064,
      "두": 2065,
      "떻": 2066,
      "라": 2067,
      "람": 2068,
      "랑": 2069,
      "래": 2070,
      "랜": 2071,
      "려": 2072,
      "례": 2073,
      "로": 2074,
      "록": 2075,
      "룹": 2076,
      "르": 2077,
      "른": 2078,
      "름": 2079,
      "리": 2080,
      "마": 2081,
      "만": 2082,
      "말": 2083,
      "맘": 2084,
      "무": 2085,
      "문": 2086,
      "물": 2087,
      "민": 2088,
      "바": 2089,
      "반": 2090,
      "밝": 2091,
      "방": 2092,
      "백": 2093,
      "변": 2094,
      "병": 2095,
      "보": 2096,
      "본": 2097,
      "부": 2098,
      "불": 2099,
      "사": 2100,
      "산": 2101,
      "삼": 2102,
      "상": 2103,
      "생": 2104,
      "샤": 2105,
      "서": 2106,
      "선": 2107,
      "성": 2108,
      "세": 2109,
      "셨": 2110,
      "소": 2111,
      "슴": 2112,
      "습": 2113,
      "시": 2114,
      "식": 2115,
      "실": 2116,
      "심": 2117,
      "아": 2118,
      "안": 2119,
      "애": 2120,
      "양": 2121,
      "어": 2122,
      "얼": 2123,
      "없": 2124,
      "에": 2125,
      "여": 2126,
      "역": 2127,
      "영": 2128,
      "예": 2129,
      "오": 2130,
      "와": 2131,
      "요": 2132,
      "우": 2133,
      "울": 2134,
      "원": 2135,
      "위": 2136,
      "으": 2137,
      "은": 2138,
      "을": 2139,
      "음": 2140,
      "의": 2141,
      "이": 2142,
      "인": 2143,
      "일": 2144,
      "입": 2145,
      "재": 2146,
      "쟁": 2147,
      "전": 2148,
      "정": 2149,
      "조": 2150,
      "중": 2151,
      "즐": 2152,
      "지": 2153,
      "직": 2154,
      "찬": 2155,
      "천": 2156,
      "철": 2157,
      "체": 2158,
      "충": 2159,
      "코": 2160,
      "편": 2161,
      "평": 2162,
      "폐": 2163,
      "하": 2164,
      "한": 2165,
      "할": 2166,
      "함": 2167,
      "합": 2168,
      "해": 2169,
      "행": 2170,
      "호": 2171,
      "화": 2172,
      "환": 2173,
      "활": 2174,
      "훈": 2175,
      "희": 2176,
      "히": 2177,
      "": 2178,
      "": 2179,
      "": 2180,
      "": 2181,
      "": 2182,
      "": 2183,
      "": 2184,
      "": 2185,
      "": 2186,
      "": 2187,
      "ﭘ": 2188,
      "ﯘ": 2189,
      "️": 2190,
      "ﺍ": 2191,
      "ﺎ": 2192,
      "ﺑ": 2193,
      "ﺝ": 2194,
      "ﺩ": 2195,
      "ﺭ": 2196,
      "ﺮ": 2197,
      "ﻓ": 2198,
      "ﻟ": 2199,
      "ﻧ": 2200,
      "ﻮ": 2201,
      "ﻲ": 2202,
      "ﻴ": 2203,
      "﻿": 2204,
      "ｋ": 2205,
      "ｏ": 2206,
      "�": 2207,
      "🆒": 2208,
      "🆗": 2209,
      "🆙": 2210,
      "🇦": 2211,
      "🇨": 2212,
      "🇩": 2213,
      "🇪": 2214,
      "🇮": 2215,
      "🇳": 2216,
      "🇸": 2217,
      "🇹": 2218,
      "🇺": 2219,
      "🌅": 2220,
      "🌙": 2221,
      "🌚": 2222,
      "🌛": 2223,
      "🌜": 2224,
      "🌝": 2225,
      "🌞": 2226,
      "🌟": 2227,
      "🌤": 2228,
      "🌧": 2229,
      "🌮": 2230,
      "🌯": 2231,
      "🌱": 2232,
      "🌲": 2233,
      "🌳": 2234,
      "🌴": 2235,
      "🌷": 2236,
      "🌸": 2237,
      "🌹": 2238,
      "🌺": 2239,
      "🌿": 2240,
      "🍁": 2241,
      "🍂": 2242,
      "🍃": 2243,
      "🍆": 2244,
      "🍎": 2245,
      "🍑": 2246,
      "🍒": 2247,
      "🍔": 2248,
      "🍕": 2249,
      "🍖": 2250,
      "🍗": 2251,
      "🍟": 2252,
      "🍣": 2253,
      "🍱": 2254,
      "🍷": 2255,
      "🍸": 2256,
      "🍻": 2257,
      "🍽": 2258,
      "🍾": 2259,
      "🎂": 2260,
      "🎃": 2261,
      "🎄": 2262,
      "🎈": 2263,
      "🎉": 2264,
      "🎊": 2265,
      "🎎": 2266,
      "🎒": 2267,
      "🎤": 2268,
      "🎭": 2269,
      "🎮": 2270,
      "🎹": 2271,
      "🎺": 2272,
      "🎼": 2273,
      "🏀": 2274,
      "🏃": 2275,
      "🏈": 2276,
      "🏌": 2277,
      "🏡": 2278,
      "🏢": 2279,
      "🏥": 2280,
      "🏻": 2281,
      "🏼": 2282,
      "🏽": 2283,
      "🏾": 2284,
      "🏿": 2285,
      "🐀": 2286,
      "🐆": 2287,
      "🐇": 2288,
      "🐌": 2289,
      "🐎": 2290,
      "🐐": 2291,
      "🐓": 2292,
      "🐗": 2293,
      "🐘": 2294,
      "🐝": 2295,
      "🐣": 2296,
      "🐥": 2297,
      "🐧": 2298,
      "🐭": 2299,
      "🐰": 2300,
      "🐸": 2301,
      "🐺": 2302,
      "👀": 2303,
      "👁": 2304,
      "👂": 2305,
      "👅": 2306,
      "👆": 2307,
      "👈": 2308,
      "👉": 2309,
      "👊": 2310,
      "👋": 2311,
      "👌": 2312,
      "👍": 2313,
      "👎": 2314,
      "👏": 2315,
      "👐": 2316,
      "👑": 2317,
      "👓": 2318,
      "👗": 2319,
      "👘": 2320,
      "👟": 2321,
      "👩": 2322,
      "👫": 2323,
      "👭": 2324,
      "👹": 2325,
      "👻": 2326,
      "👽": 2327,
      "👾": 2328,
      "💀": 2329,
      "💁": 2330,
      "💃": 2331,
      "💄": 2332,
      "💅": 2333,
      "💆": 2334,
      "💋": 2335,
      "💎": 2336,
      "💐": 2337,
      "💑": 2338,
      "💓": 2339,
      "💔": 2340,
      "💕": 2341,
      "💖": 2342,
      "💗": 2343,
      "💘": 2344,
      "💙": 2345,
      "💚": 2346,
      "💛": 2347,
      "💜": 2348,
      "💝": 2349,
      "💞": 2350,
      "💟": 2351,
      "💣": 2352,
      "💤": 2353,
      "💥": 2354,
      "💦": 2355,
      "💨": 2356,
      "💩": 2357,
      "💪": 2358,
      "💫": 2359,
      "💭": 2360,
      "💯": 2361,
      "💰": 2362,
      "💳": 2363,
      "💵": 2364,
      "💸": 2365,
      "💻": 2366,
      "📍": 2367,
      "📝": 2368,
      "📞": 2369,
      "📱": 2370,
      "📸": 2371,
      "📹": 2372,
      "🔆": 2373,
      "🔐": 2374,
      "🔥": 2375,
      "🔪": 2376,
      "🔫": 2377,
      "🔮": 2378,
      "🔴": 2379,
      "🕰": 2380,
      "🕷": 2381,
      "🕺": 2382,
      "🖋": 2383,
      "🖐": 2384,
      "🖕": 2385,
      "🖖": 2386,
      "🗒": 2387,
      "🗣": 2388,
      "😀": 2389,
      "😁": 2390,
      "😂": 2391,
      "😃": 2392,
      "😄": 2393,
      "😅": 2394,
      "😆": 2395,
      "😇": 2396,
      "😈": 2397,
      "😉": 2398,
      "😊": 2399,
      "😋": 2400,
      "😌": 2401,
      "😍": 2402,
      "😎": 2403,
      "😏": 2404,
      "😐": 2405,
      "😑": 2406,
      "😒": 2407,
      "😓": 2408,
      "😔": 2409,
      "😕": 2410,
      "😖": 2411,
      "😗": 2412,
      "😘": 2413,
      "😚": 2414,
      "😛": 2415,
      "😜": 2416,
      "😝": 2417,
      "😞": 2418,
      "😟": 2419,
      "😠": 2420,
      "😡": 2421,
      "😢": 2422,
      "😣": 2423,
      "😤": 2424,
      "😥": 2425,
      "😦": 2426,
      "😨": 2427,
      "😩": 2428,
      "😪": 2429,
      "😫": 2430,
      "😬": 2431,
      "😭": 2432,
      "😯": 2433,
      "😰": 2434,
      "😱": 2435,
      "😳": 2436,
      "😴": 2437,
      "😵": 2438,
      "😶": 2439,
      "😷": 2440,
      "😹": 2441,
      "😻": 2442,
      "😼": 2443,
      "🙀": 2444,
      "🙁": 2445,
      "🙂": 2446,
      "🙃": 2447,
      "🙄": 2448,
      "🙅": 2449,
      "🙆": 2450,
      "🙇": 2451,
      "🙈": 2452,
      "🙉": 2453,
      "🙊": 2454,
      "🙋": 2455,
      "🙌": 2456,
      "🙏": 2457,
      "🚐": 2458,
      "🚑": 2459,
      "🚔": 2460,
      "🚘": 2461,
      "🚢": 2462,
      "🚨": 2463,
      "🚩": 2464,
      "🚫": 2465,
      "🚬": 2466,
      "🚮": 2467,
      "🤐": 2468,
      "🤑": 2469,
      "🤒": 2470,
      "🤓": 2471,
      "🤔": 2472,
      "🤕": 2473,
      "🤖": 2474,
      "🤗": 2475,
      "🤘": 2476,
      "🤝": 2477,
      "🤠": 2478,
      "🤢": 2479,
      "🤣": 2480,
      "🤦": 2481,
      "🤮": 2482,
      "🤷": 2483,
      "🥁": 2484,
      "🦁": 2485,
      "🦃": 2486,
      "🦌": 2487,
      "▁ ": 2488,
      "▁s": 2489,
      "▁e": 2490,
      "▁h": 2491,
      "▁o": 2492,
      "▁w": 2493,
      "▁l": 2494,
      "▁n": 2495,
      "▁g": 2496,
      "▁a": 2497,
      "▁i": 2498,
      "▁t": 2499,
      "▁b": 2500,
      "▁u": 2501,
      "▁r": 2502,
      "▁m": 2503,
      "▁f": 2504,
      "▁v": 2505,
      "▁k": 2506,
      "▁d": 2507,
      "▁y": 2508,
      "▁C": 2509,
      "▁E": 2510,
      "▁p": 2511,
      "▁H": 2512,
      "▁c": 2513,
      "▁а": 2514,
      "▁ч": 2515,
      "▁ы": 2516,
      "▁г": 2517,
      "▁н": 2518,
      "▁к": 2519,
      "▁э": 2520,
      "▁б": 2521,
      "▁и": 2522,
      "▁л": 2523,
      "▁I": 2524,
      "▁с": 2525,
      "▁т": 2526,
      "▁у": 2527,
      "▁р": 2528,
      "▁К": 2529,
      "▁о": 2530,
      "▁в": 2531,
      "▁й": 2532,
      "▁ь": 2533,
      "▁м": 2534,
      "▁х": 2535,
      "▁д": 2536,
      "▁x": 2537,
      "▁j": 2538,
      "▁е": 2539,
      "▁ф": 2540,
      "▁п": 2541,
      "▁я": 2542,
      "▁ъ": 2543,
      "▁є": 2544,
      "▁ѣ": 2545,
      "▁ѧ": 2546,
      "▁ꙑ": 2547,
      "▁ө": 2548,
      "▁ү": 2549,
      "▁һ": 2550,
      "▁ц": 2551,
      "▁ҥ": 2552,
      "▁ҕ": 2553,
      "▁ж": 2554,
      "▁S": 2555,
      "▁D": 2556,
      "▁K": 2557,
      "▁Н": 2558,
      "▁П": 2559,
      "▁Г": 2560,
      "▁Я": 2561,
      "▁J": 2562,
      "▁Л": 2563,
      "▁Ш": 2564,
      "▁С": 2565,
      "▁А": 2566,
      "▁M": 2567,
      "▁G": 2568,
      "▁B": 2569,
      "▁R": 2570,
      "▁L": 2571,
      "▁A": 2572,
      "▁Q": 2573,
      "▁Б": 2574,
      "▁В": 2575,
      "▁z": 2576,
      "▁І": 2577,
      "▁Е": 2578,
      "▁V": 2579,
      "▁O": 2580,
      "▁М": 2581,
      "▁q": 2582,
      "▁ю": 2583,
      "▁И": 2584,
      "▁Д": 2585,
      "▁Z": 2586,
      "▁T": 2587,
      "▁F": 2588,
      "▁з": 2589,
      "▁ш": 2590,
      "▁Э": 2591,
      "▁の": 2592,
      "▁名": 2593,
      "▁前": 2594,
      "▁は": 2595,
      "▁で": 2596,
      "▁す": 2597,
      "▁Р": 2598,
      "▁Y": 2599,
      "▁P": 2600,
      "▁Т": 2601,
      "▁щ": 2602,
      "▁Й": 2603,
      "▁Ь": 2604,
      "▁Ө": 2605,
      "▁🏼": 2606,
      "▁Ф": 2607,
      "▁З": 2608,
      "▁N": 2609,
      "▁W": 2610,
      "▁О": 2611,
      "▁У": 2612,
      "▁ё": 2613,
      "▁ѳ": 2614,
      "▁ј": 2615,
      "▁Ѕ": 2616,
      "▁ґ": 2617,
      "▁2": 2618,
      "▁9": 2619,
      "▁Ж": 2620,
      "▁Х": 2621,
      "▁█": 2622,
      "▁Һ": 2623,
      "▁à": 2624,
      "▁ù": 2625,
      "▁5": 2626,
      "▁0": 2627,
      "▁í": 2628,
      "▁ろ": 2629,
      "▁し": 2630,
      "▁く": 2631,
      "▁お": 2632,
      "▁願": 2633,
      "▁い": 2634,
      "▁ま": 2635,
      "▁Ы": 2636,
      "▁6": 2637,
      "▁7": 2638,
      "▁Ч": 2639,
      "▁1": 2640,
      "▁Ц": 2641,
      "▁😂": 2642,
      "▁👀": 2643,
      "▁\n": 2644,
      "▁U": 2645,
      "▁Ю": 2646,
      "▁😘": 2647,
      "▁本": 2648,
      "▁語": 2649,
      "▁░": 2650,
      "▁ü": 2651,
      "▁è": 2652,
      "▁ē": 2653,
      "▁š": 2654,
      "▁č": 2655,
      "▁ā": 2656,
      "▁ī": 2657,
      "▁ū": 2658,
      "▁🏻": 2659,
      "▁ë": 2660,
      "▁õ": 2661,
      "▁ê": 2662,
      "▁ý": 2663,
      "▁á": 2664,
      "▁ò": 2665,
      "▁ð": 2666,
      "▁ο": 2667,
      "▁γ": 2668,
      "▁ί": 2669,
      "▁α": 2670,
      "▁Ҥ": 2671,
      "▁і": 2672,
      "▁ー": 2673,
      "▁ボ": 2674,
      "▁ッ": 2675,
      "▁ク": 2676,
      "▁白": 2677,
      "▁了": 2678,
      "▁楽": 2679,
      "▁島": 2680,
      "▁3": 2681,
      "▁า": 2682,
      "▁ช": 2683,
      "▁อ": 2684,
      "▁ณ": 2685,
      "▁จ": 2686,
      "▁ก": 2687,
      "▁ร": 2688,
      "▁ไ": 2689,
      "▁ท": 2690,
      "▁ย": 2691,
      "▁X": 2692,
      "▁🎹": 2693,
      "▁ң": 2694,
      "▁💓": 2695,
      "▁🐘": 2696,
      "▁ӊ": 2697,
      "▁😩": 2698,
      "▁族": 2699,
      "▁Ү": 2700,
      "▁勘": 2701,
      "▁留": 2702,
      "▁4": 2703,
      "▁ا": 2704,
      "▁د": 2705,
      "▁و": 2706,
      "▁ب": 2707,
      "▁ي": 2708,
      "▁س": 2709,
      "▁😴": 2710,
      "▁💤": 2711,
      "▁👻": 2712,
      "▁🐣": 2713,
      "▁💞": 2714,
      "▁😊": 2715,
      "▁ن": 2716,
      "▁ة": 2717,
      "▁ل": 2718,
      "▁ン": 2719,
      "▁ダ": 2720,
      "▁ス": 2721,
      "▁ҋ": 2722,
      "▁Ҕ": 2723,
      "▁😭": 2724,
      "▁🙏": 2725,
      "▁🏾": 2726,
      "▁사": 2727,
      "▁합": 2728,
      "▁니": 2729,
      "▁다": 2730,
      "▁ブ": 2731,
      "▁ト": 2732,
      "▁ı": 2733,
      "▁ʊ": 2734,
      "▁▀": 2735,
      "▁▄": 2736,
      "▁8": 2737,
      "▁谢": 2738,
      "▁華": 2739,
      "▁中": 2740,
      "▁华": 2741,
      "▁バ": 2742,
      "▁书": 2743,
      "▁艺": 2744,
      "▁人": 2745,
      "▁ç": 2746,
      "▁ô": 2747,
      "▁ä": 2748,
      "▁ï": 2749,
      "▁ñ": 2750,
      "▁ğ": 2751,
      "▁ō": 2752,
      "▁🤘": 2753,
      "▁🏽": 2754,
      "▁ї": 2755,
      "▁é": 2756,
      "▁ó": 2757,
      "▁î": 2758,
      "▁ã": 2759,
      "▁ӏ": 2760,
      "▁💕": 2761,
      "▁ゃ": 2762,
      "▁た": 2763,
      "▁ね": 2764,
      "▁ہ": 2765,
      "▁ی": 2766,
      "▁ρ": 2767,
      "▁χ": 2768,
      "▁ι": 2769,
      "▁π": 2770,
      "▁έ": 2771,
      "▁λ": 2772,
      "▁ς": 2773,
      "▁⚾": 2774,
      "▁🎃": 2775,
      "▁シ": 2776,
      "▁ギ": 2777,
      "▁ナ": 2778,
      "▁ђ": 2779,
      "▁ß": 2780,
      "▁😻": 2781,
      "▁💖": 2782,
      "▁🆙": 2783,
      "▁デ": 2784,
      "▁マ": 2785,
      "▁タ": 2786,
      "▁ş": 2787,
      "▁通": 2788,
      "▁話": 2789,
      "▁ơ": 2790,
      "▁რ": 2791,
      "▁ო": 2792,
      "▁ს": 2793,
      "▁ი": 2794,
      "▁მ": 2795,
      "▁ა": 2796,
      "▁ნ": 2797,
      "▁ჯ": 2798,
      "▁გ": 2799,
      "▁ლ": 2800,
      "▁ძ": 2801,
      "▁ე": 2802,
      "▁ס": 2803,
      "▁י": 2804,
      "▁ל": 2805,
      "▁ӄ": 2806,
      "▁ì": 2807,
      "▁ǒ": 2808,
      "▁ǔ": 2809,
      "▁ᠣ": 2810,
      "▁ᠩ": 2811,
      "▁ᠭ": 2812,
      "▁ᠯ": 2813,
      "▁🍽": 2814,
      "▁😁": 2815,
      "▁😋": 2816,
      "▁🍎": 2817,
      "▁リ": 2818,
      "▁ә": 2819,
      "▁国": 2820,
      "▁건": 2821,
      "▁희": 2822,
      "▁円": 2823,
      "▁を": 2824,
      "▁超": 2825,
      "▁え": 2826,
      "▁る": 2827,
      "▁金": 2828,
      "▁額": 2829,
      "▁ம": 2830,
      "▁ி": 2831,
      "▁ழ": 2832,
      "▁்": 2833,
      "▁迷": 2834,
      "▁路": 2835,
      "▁我": 2836,
      "▁们": 2837,
      "▁😎": 2838,
      "▁ન": 2839,
      "▁દ": 2840,
      "▁ક": 2841,
      "▁ર": 2842,
      "▁મ": 2843,
      "▁ચ": 2844,
      "▁ｋ": 2845,
      "▁☕": 2846,
      "▁ت": 2847,
      "▁­": 2848,
